[
    {
        "article": "IEEE Access Special Section: Advances on High Performance Wireless Networks for Automation and IIoT",
        "Tahun": "Publication Year: 2023",
        "Author": "Dave Cavalcanti, Hans-Peter Bernhard, Dave Cavalcanti, Gianluca Cena, , Lei Shu, Lukasz Wisniewski, Lei Shu, Hans-Peter Bernhard, Stefano Scanzio, Iñaki Val, Stefano Scanzio, Gianluca Cena, Iñaki Val",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Future Networks: Architectures, Protocols, and Applications",
        "Tahun": "Publication Year: 2017",
        "Author": "Waleed Ejaz, , Houbing Song, Safdar Hussain Bouk, Syed Hassan Ahmed, Danda B. Rawat, Waleed Ejaz, Safdar Hussain Bouk, Houbing Song, Syed Hassan Ahmed",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: The New Era of Smart Cities: Sensors, Communication Technologies, and Applications",
        "Tahun": "Publication Year: 2017",
        "Author": "Antonio Pescape, Sung Won Kim, , Muhammad Khalil Afzal, Muhammad Khalil Afzal, Antonio Pescape, Sung Won Kim, Mubashir Husain Rehmani, Waleed Ejaz, Mubashir Husain Rehmani",
        "cluster": 2
    },
    {
        "article": "A Special Section in IEEE Access: Cooperative and Intelligent Sensing",
        "Tahun": "Publication Year: 2017",
        "Author": "Rongbo Zhu, , Lu Liu, Maode Ma, Shiwen Mao, Maode Ma, Lu Liu, Rongbo Zhu",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Health Informatics for the Developing World",
        "Tahun": "Publication Year: 2017",
        "Author": "Amir Hussain, Al-Sakib Khan Pathan, , Rajib Rana, Muhammad Mujeeb-U-Rahman, Muhammad Ali Imran, Junaid Qadir, Muhammad Ali Imran, Muhammad Mujeeb-U-Rahman, Junaid Qadir, Mubashir Husain Rehmani, Mubashir Husain Rehmani, Bin Luo, Amir Hussain, Rajib Rana, Al-Sakib Khan Pathan",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Intelligent Sensing On Mobile and Social Media Analytics",
        "Tahun": "Publication Year: 2017",
        "Author": "Neil Y. Yen, Vijayan Sugumaran, , Zheng Xu, Zheng Xu, Neil Y. Yen, Kim-Kwang Raymond Choo, Weiyao Lin, Kim-Kwang Raymond Choo, Weiyao Lin, Yunhuai Liu, Yunhuai Liu",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Emergent Topics for Mobile and Ubiquitous Systems in Smartphone, IOT, and Cloud Computing ERA",
        "Tahun": "Publication Year: 2017",
        "Author": "Chiara Petrioli, Takahiro Hara, Stephan Sigg, , Lei Shu, Francesco De Pellegrini, Sanjay Kumar Madria, Lei Shu, Chiara Petrioli, Takahiro Hara, Francesco De Pellegrini, Stephan Sigg",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Physical and Medium Access Control Layer Advances in 5G Wireless Networks",
        "Tahun": "Publication Year: 2017",
        "Author": "Tony Q. S. Quek, Mohsen Guizani, , Tony Q. S. Quek, David López-Pérez, David López-Pérez, Petar Popovski, Muhammad Zeeshan Shakir, M. Majid Butt, M. Majid Butt, Petar Popovski, Muhammad Zeeshan Shakir",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Mission Critical Public-Safety Communications: Architectures, Enabling Technologies, and Future Applications",
        "Tahun": "Publication Year: 2018",
        "Author": "Abbas Jamalipour, Zeeshan Kaleem, Zeeshan Kaleem, , Muhammad Ali Imran, Abbas Jamalipour, Muhammad Ali Imran, Muhammad Zeeshan Shakir, Mubashir Husain Rehmani, Ejaz Ahmed, Mubashir Husain Rehmani, Muhammad Zeeshan Shakir",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Communication, Control, and Computation Issues in Heterogeneous Vehicular Networks",
        "Tahun": "Publication Year: 2018",
        "Author": "Kan Zheng, Yonghui Li, Yonghui Li, Kan Zheng, , Xianbin Wang, Xianbin Wang, Periklis Chatzimisios",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: The Internet of Energy: Architectures, Cyber Security, and Applications—Part II",
        "Tahun": "Publication Year: 2018",
        "Author": "Kun Wang, Mianxiong Dong, Lei He, Rose Qingyang Hu, Kun Wang, , Rose Qingyang Hu, Yan Zhang, Yan Zhang, Song Guo, Mianxiong Dong, Song Guo",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Green Communications and Networking for 5G",
        "Tahun": "Publication Year: 2018",
        "Author": "Joel J. P. C. Rodrigues, Liangtian Wan, , Hongyi Wu, Hongyi Wu, Liangtian Wan, Joel J. P. C. Rodrigues, Daqiang Zhang, Guangjie Han, Guangjie Han",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: The Internet of Energy: Architectures, Cyber Security, and Applications",
        "Tahun": "Publication Year: 2018",
        "Author": "Kun Wang, Mianxiong Dong, Lei He, Rose Qingyang Hu, Kun Wang, , Rose Qingyang Hu, Yan Zhang, Yan Zhang, Song Guo, Mianxiong Dong, Song Guo",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Information Security Solutions for Telemedicine Applications",
        "Tahun": "Publication Year: 2018",
        "Author": "William Puech, Zhihan Lv, Seungmin Rho, Amit Kumar Singh, , Sanjay Kumar Singh, Zhihan Lv, Seungmin Rho, Xiaojun Chang, Xiaojun Chang, Amit Kumar Singh, Sanjay Kumar Singh",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Non-Orthogonal Multiple Access for 5G Systems",
        "Tahun": "Publication Year: 2018",
        "Author": "Hui-Ming Wang, , Naofal Al-Dhahir, Kamel Tourki, Trung Q. Duong, Zhiguo Ding, Zhiguo Ding, Daniel Benevides Da Costa, Hui-Ming Wang, Daniel Benevides Da Costa, Kamel Tourki, Trung Q. Duong",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Research Challenges and Opportunities in Security and Privacy of Blockchain Technologies",
        "Tahun": "Publication Year: 2018",
        "Author": "Debiao He, Debiao He, Neeraj Kumar, , Kim-Kwang Raymond Choo, Kim-Kwang Raymond Choo, Neeraj Kumar, Aniello Castiglione",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Socially Enabled Networking And Computing",
        "Tahun": "Publication Year: 2018",
        "Author": "Zhu Han, , Li Wang, Yong Li, Yong Li, Tommy Svensson, Tommy Svensson, Giuseppe Araniti, Li Wang, Giuseppe Araniti",
        "cluster": 2
    },
    {
        "article": "IEEE ACCESS Special Section Editorial: Energy Efficient Wireless Communications With Energy Harvesting and Wireless Power Transfer",
        "Tahun": "Publication Year: 2018",
        "Author": "Bruno Clerckx, Xin Wang, Yong Zeng, Xin Wang, , Bruno Clerckx, Jie Xu, Zhiguo Ding, Jie Xu, Zhiguo Ding",
        "cluster": 2
    },
    {
        "article": "Ieee Access Special Section Editorial:Complex System Health Management Based On Condition Monitoring And Test Data",
        "Tahun": "Publication Year: 2018",
        "Author": "Enrico Zio, Haitao Liao, , Michael H. Azarian, Haitao Liao, Bin Zhang, Qiang Miao, Chao Hu, Chao Hu, Datong Liu, Qiang Miao, Enrico Zio, Datong Liu, Bin Zhang",
        "cluster": 2
    },
    {
        "article": "Ieee Access Special Section Editorial: Ambient Intelligence Environments With Wireless Sensor Networks From the Point of View of Big Data and Smart and Sustainable Cities",
        "Tahun": "Publication Year: 2018",
        "Author": "Macarena Espinilla, Gabriel Urzaiz, , Macarena Espinilla, Javier Medina, Javier Medina, Gabriel Urzaiz, Pritpal Singh",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Recent Advances on Radio Access and Security Methods in 5G Networks",
        "Tahun": "Publication Year: 2019",
        "Author": "Bin Shen, Bin Shen, Hsing-Chung Chen, , Christian Esposito, F. Richard Yu, F. Richard Yu, Christian Esposito, Guangjie Han, Guangjie Han, Hsing-Chung Chen, Xin Su",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Human-Centered Smart Systems and Technologies",
        "Tahun": "Publication Year: 2019",
        "Author": "Peng Shi, Wenbing Zhao, Hongqiao Wang, , Yonghong Peng, Kun Hua, Peng Shi, Kun Hua, Yonghong Peng, Wenbing Zhao",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Secure Modulations for Future Wireless Communications and Mobile Networks",
        "Tahun": "Publication Year: 2019",
        "Author": "Jiangzhou Wang, Feng Shu, Xiangwei zhou, Xiangwei zhou, Shihao Yan, , Shihao Yan, Feng Shu, Dongming Wang, Dongming Wang",
        "cluster": 2
    },
    {
        "article": "Ieee Access Special Section Editorial: Cloud and Big Data-Based Next-Generation Cognitive Radio Networks",
        "Tahun": "Publication Year: 2019",
        "Author": "Yunfei Chen, Tao Han, Tao Han, , Nan Zhao, F. Richard Yu, Nan Zhao, F. Richard Yu, Xin Liu, Xin Liu, Yunfei Chen, Zheng Chang",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Advances in Vehicular Clouds",
        "Tahun": "Publication Year: 2016",
        "Author": "Burak Kantarci, , Jinsong Wu, Burak Kantarci, Jinsong Wu, Deyun Gao, Periklis Chatzimisios, Chuan Heng Foh, Periklis Chatzimisios, Chuan Heng Foh",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Latest Advances and Emerging Applications of Data Hiding",
        "Tahun": "Publication Year: 2016",
        "Author": "Jiwu Huang, Guang Hua, , Yong Xiang, Guang Hua, Fernando Pérez-González, Yong Xiang, Jiwu Huang, Fernando Pérez-González, Hafiz Malik",
        "cluster": 2
    },
    {
        "article": "Ieee Access Special Section Editorial: Big Data Analytics for Smart and Connected Health",
        "Tahun": "Publication Year: 2016",
        "Author": "Yuan Zhang, Eiji Oki, Lin Zhang, , Nitesh V. Chawla, Anton Kos, Nitesh V. Chawla, Lin Zhang, Yuan Zhang, Eiji Oki",
        "cluster": 2
    },
    {
        "article": "Ieee Access Special Section Editorial: Special Section on Big Data for Green Communications and Computing",
        "Tahun": "Publication Year: 2016",
        "Author": "Majed Haddad, Jie Li, , Jinsong Wu, Majed Haddad, Jinsong Wu, Periklis Chatzimisios, Kun Yang, Jie Li, Periklis Chatzimisios",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: The Plethora of Research in Internet of Things (IoT)",
        "Tahun": "Publication Year: 2016",
        "Author": "Joel J. P. C. Rodrigues, Abderrezak Rachedi, Abderrezak Rachedi, Soumaya Cherkaoui, , Soumaya Cherkaoui, Mubashir Husain Rehmani, Mubashir Husain Rehmani",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Challenges for Smart Worlds",
        "Tahun": "Publication Year: 2015",
        "Author": "Zhangbing Zhou, Stephen S. Yau, , Jianhua Ma, Jianhua Ma, Laurence T. Yang, Huansheng Ning, Stephen S. Yau, Laurence T. Yang, Zhangbing Zhou",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Session Editorial: Big Data Services and Computational Intelligence for Industrial Systems",
        "Tahun": "Publication Year: 2015",
        "Author": "Zhangbing Zhou, Walid Gaaloul, , Lei Shu, Wei Tan, Lei Shu, Patrick C. K. Hung, Patrick C. K. Hung, Walid Gaaloul, Zhangbing Zhou",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial Smart Grids: a Hub of Interdisciplinary Research",
        "Tahun": "Publication Year: 2015",
        "Author": "Martin Reisslein, Abderrezak Rachedi, Abderrezak Rachedi, , Melike Erol Kantarci, Melike Erol Kantarci, Mubashir Husain Rehmani, Mubashir Husain Rehmani, Milena Radenkovic, Milena Radenkovic",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Bio-Compatible Devices and Bio-Electromagnetics for Bio-Medical Applications",
        "Tahun": "Publication Year: 2015",
        "Author": "Ildiko Peter, Takamaro Kikkawa, Ladislau Matekovits, , Ildiko Peter, Ladislau Matekovits, Karu P. Esselle, Takamaro Kikkawa",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Emerging Cloud-Based Wireless Communications and Networks",
        "Tahun": "Publication Year: 2015",
        "Author": "Chia-Han Lee, , Lin Chen, F. Richard Yu, Chia-Han Lee, F. Richard Yu, Hsuan-Jung Su, Wei Wang, Wei Wang, Lin Chen",
        "cluster": 2
    },
    {
        "article": "IEEE ACCESS SPECIAL SECTION EDITORIAL: ARTIFICIAL INTELLIGENCE ENABLED NETWORKING",
        "Tahun": "Publication Year: 2015",
        "Author": "Kok-Lim Alvin Yau, , Kok-Lim Alvin Yau, Muhammad Ali Imran, Junaid Qadir, Muhammad Ali Imran, Qiang Ni, Junaid Qadir, Athanasios V. Vasilakos, Qiang Ni",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Recent Advances in Software Defined Networking for 5G Networks",
        "Tahun": "Publication Year: 2015",
        "Author": "Mugen Peng, Tao Huang, , Jianli Pan, Y. Richard Yu, Y. Richard Yu, Mugen Peng, Tao Huang",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Applying Four D’S of Machine Learning to Advance Biometrics",
        "Tahun": "Publication Year: 2015",
        "Author": "Mayank Vatsa, Richa Singh, , Richa Singh, Mayank Vatsa, Kevin Bowyer",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Ultra-Dense Cellular Networks",
        "Tahun": "Publication Year: 2015",
        "Author": "Xiaohu Ge, Vicente Casares-Giner, Adlen Ksentini, Zhu Han, , Guoqiang Mao, Xiaohu Ge, Vicente Casares-Giner, Guoqiang Mao, Adlen Ksentini",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Industrial Sensor Networks With Advanced Data Management: Design And Security",
        "Tahun": "Publication Year: 2015",
        "Author": "Kun Wang, Takahiro Hara, Lei Shu, , Lei Shu, Takahiro Hara, Gerhard Hancke, Gerhard Hancke",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Advanced Data Mining Methods for Social Computing",
        "Tahun": "Publication Year: 2020",
        "Author": "Jia Wu, Huaiyu Wan, Haishuai Wang, Shirui Pan, Yongqiang Zhao, Yongqiang Zhao, , Jia Wu, Huaiyu Wan, Haishuai Wang, Shirui Pan, Huawei Shen, Huizhi Liang, Huizhi Liang",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Complex Network Analysis and Engineering in 5G and Beyond Toward 6G",
        "Tahun": "Publication Year: 2020",
        "Author": "Robert Hunjet, Celso Grebogi, Murilo S. Baptista, , Irene Macaluso, Murilo S. Baptista, Nicola Marchetti, Pedro H. Juliano Nardelli, Robert Hunjet, Lt Col Ryan Thomas, Celso Grebogi, Irene Macaluso, Nicola Marchetti, M. Majid Butt, M. Majid Butt, Pedro H. Juliano Nardelli",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Survivability Strategies for Emerging Wireless Networks",
        "Tahun": "Publication Year: 2020",
        "Author": "Joel J. P. C. Rodrigues, Feng Xia, Ahmed E. Kamal, Ahmed E. Kamal, , Joel J. P. C. Rodrigues, Feng Xia, Muhammad Imran, Ejaz Ahmed, Irfan Awan, Ejaz Ahmed, Muhammad Imran",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Cloud-Fog-Edge Computing in Cyber–Physical–Social Systems (CPSS)",
        "Tahun": "Publication Year: 2020",
        "Author": "Francesco Piccialli, , Md. Arafatur Rahman, Dakai Zhu, Zahir Tari, Dakai Zhu, Xiaokang Wang, Francesco Piccialli, Md. Arafatur Rahman, Zahir Tari",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section: Intelligent Data Sensing, Collection, and Dissemination in Mobile Computing",
        "Tahun": "Publication Year: 2020",
        "Author": "Xuxun Liu, Zhongming Zheng, Ligang He, Xuxun Liu, Anfeng Liu, , Anfeng Liu, John Tadrous, John Tadrous, Bo Ji, Bo Ji, Ligang He",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: Emerging Computed Tomography Technologies",
        "Tahun": "Publication Year: 2014",
        "Author": "Hengyong Yu, Xuanqin Mou, Hengyong Yu, Xuanqin Mou, Ge Wang",
        "cluster": 2
    },
    {
        "article": "IEEE ACCESS Special Section Editorial: Recent Advances in Cloud Radio Access Networks",
        "Tahun": "Publication Year: 2014",
        "Author": "Mugen Peng, Chih-Lin I, Chee-Wei Tan, , Mugen Peng, Chih-Lin I, Chee-Wei Tan, Chuan Huang",
        "cluster": 2
    },
    {
        "article": "IEEE Access Special Section Editorial: 5G Wireless Technologies: Perspectives on the Next Generation of Mobile Communications and Networking",
        "Tahun": "Publication Year: 2014",
        "Author": "Min Chen, , Victor C. M. Leung, Roy Xiaorong Lai, Victor C. M. Leung, Min Chen",
        "cluster": 2
    },
    {
        "article": "IEEE Access™ Associate Editors",
        "Tahun": "Publication Year: 2014",
        "Author": "",
        "cluster": 2
    },
    {
        "article": "IEEE Access The journal for rapid open access publishing",
        "Tahun": "Publication Year: 2014",
        "Author": "",
        "cluster": 2
    },
    {
        "article": "IEEE Access™ Editorial Board",
        "Tahun": "Publication Year: 2014",
        "Author": "",
        "cluster": 2
    },
    {
        "article": "IEEE Access Editorial Board",
        "Tahun": "Publication Year: 2013",
        "Author": "",
        "cluster": 2
    },
    {
        "article": "Editorial",
        "Tahun": "Publication Year: 2013",
        "Author": "Michael Pecht",
        "cluster": 2
    },
    {
        "article": "IEEE Access™ Associate Editors",
        "Tahun": "Publication Year: 2013",
        "Author": "",
        "cluster": 2
    }
]