[
    {
        "article": "RL-Based Cache Replacement: A Modern Interpretation of Belady’s Algorithm With Bypass Mechanism and Access Type Analysis",
        "Tahun": "Publication Year: 2023",
        "Author": "Jeong Hun Kim, , Ho Jung Yoo, Jeong Hun Kim, Tae Hee Han, Ho Jung Yoo",
        "cluster": 1
    },
    {
        "article": "Control and Hardware-in-the-Loop Simulation of Community Energy Storage Systems Based on Repurposed Electric Vehicle Batteries",
        "Tahun": "Publication Year: 2023",
        "Author": "Mauricio Restrepo, , Mauricio Restrepo, Mehrdad Kazerani, Talal Alharbi, Mehrdad Kazerani, Talal Alharbi, Kankar Bhattacharya",
        "cluster": 1
    },
    {
        "article": "Smoke and Flame Identification Method for the Entire Process of Grassland Fire Based on YOLOv5m-D and Static and Dynamic Characteristics",
        "Tahun": "Publication Year: 2023",
        "Author": "Jinbao Sun, Zhe Zhang, , Zijian Chen, Jinbao Sun, Wei Li, Zijian Chen, Kunjian Liu, Wei Li, Kunjian Liu",
        "cluster": 1
    },
    {
        "article": "On the Mates of Cross Z-Complementary Pairs for Training Sequence Design in Generalized Spatial Modulation",
        "Tahun": "Publication Year: 2023",
        "Author": "Zilong Liu, , Chen Hu, Chao-Yu Chen, Chen Hu, Zhen-Ming Huang, Zilong Liu, Zhen-Ming Huang",
        "cluster": 1
    },
    {
        "article": "Probabilistic Modeling of Image Aesthetic Assessment Toward Measuring Subjectivity",
        "Tahun": "Publication Year: 2023",
        "Author": "Yeejin Lee, , Hyeongnam Jang, Hyeongnam Jang, Jong-Seok Lee, Yeejin Lee",
        "cluster": 1
    },
    {
        "article": "Optimization of Speed Profiles and Time Schedule of the Urban Rail Transit for Energy-Efficient Operation",
        "Tahun": "Publication Year: 2023",
        "Author": "Yeun Sub Byun, Rag Gyo Jeong, Yeun Sub Byun",
        "cluster": 1
    },
    {
        "article": "Equivalence of Matrix Pencil and HTLS Ring-Down Electromechanical Mode Identification Algorithms",
        "Tahun": "Publication Year: 2023",
        "Author": "Krishna Rao, , K. N. Shubhanga, Krishna Rao",
        "cluster": 1
    },
    {
        "article": "A New Algebraic Structure of Complex Pythagorean Fuzzy Subfield",
        "Tahun": "Publication Year: 2023",
        "Author": "Muhammad Haris Mateen, Turki Alsuraiheed, , Muhammad Haris Mateen, Turki Alsuraiheed, Mohamed Hmissi",
        "cluster": 1
    },
    {
        "article": "Equivalence of Additive and Multiplicative Coupling in Spiking Neural Networks",
        "Tahun": "Publication Year: 2023",
        "Author": "Marc Timme, , Fabio Schittler Neves, Georg Börner, Fabio Schittler Neves, Georg Börner",
        "cluster": 1
    },
    {
        "article": "Internet of Things and Wireless Sensor Networks for Smart Agriculture Applications: A Survey",
        "Tahun": "Publication Year: 2023",
        "Author": "A. F. M. Shahen Shah, Khaled M. Rabie, , Md. Najmul Mowla, Neazmul Mowla, Khaled M. Rabie, Md. Najmul Mowla, Thokozani Shongwe, Neazmul Mowla, A. F. M. Shahen Shah",
        "cluster": 1
    },
    {
        "article": "A Constraint Programming Formulation of the Multi-Mode Resource-Constrained Project Scheduling Problem for the Flexible Job Shop Scheduling Problem",
        "Tahun": "Publication Year: 2023",
        "Author": "Nicolás Cuneo, Darío Canut-De-Bon, , Darío Canut-De-Bon, Nicolás Cuneo, Maximiliano Rojel, Francisco Yuraszeck, Francisco Yuraszeck, Elizabeth Montero, Elizabeth Montero",
        "cluster": 1
    },
    {
        "article": "Understanding Climate Change and Air Quality Over the Last Decade: Evidence From News and Weather Data Processing",
        "Tahun": "Publication Year: 2023",
        "Author": "Mihai Munteanu, Adela Bâra, , Andreea-Mihaela Niculae, Alin-Gabriel Văduva, Adela Bâra, Simona-Vasilica Oprea, Simona-Vasilica Oprea, Alin-Gabriel Văduva, Mihai Munteanu",
        "cluster": 1
    },
    {
        "article": "An Overview and Minimum Fault Ramp Rate Analysis of Impedance Based Circuit Breaker Topologies",
        "Tahun": "Publication Year: 2023",
        "Author": "J. Mohamed Abdullah, , J. Mohamed Abdullah, V. Sumathi",
        "cluster": 1
    },
    {
        "article": "From Graph Theory to Graph Neural Networks (GNNs): The Opportunities of GNNs in Power Electronics",
        "Tahun": "Publication Year: 2023",
        "Author": "Cheng Xue, , Faraz Zargari, Faraz Zargari, Yuzhuo Li, Cheng Xue, Yunwei Ryan Li, Yuzhuo Li",
        "cluster": 1
    },
    {
        "article": "Evaluating the Effectiveness of GPT Large Language Model for News Classification in the IPTC News Ontology",
        "Tahun": "Publication Year: 2023",
        "Author": "Bahareh Fatemi, Fazle Rabbi, , Fazle Rabbi, Bahareh Fatemi, Andreas L. Opdahl",
        "cluster": 1
    },
    {
        "article": "The Analysis of Technical Characteristics of Badminton for Sports With Neurorobotics Under Machine Learning",
        "Tahun": "Publication Year: 2023",
        "Author": "Huan Chen, Fan Wu, , Fan Wu",
        "cluster": 1
    },
    {
        "article": "Unveiling the Power of Simplicity: Two Remarkably Effective Methods for Fingerprint Segmentation",
        "Tahun": "Publication Year: 2023",
        "Author": "Raffaele Cappelli",
        "cluster": 1
    },
    {
        "article": "Advancements in Carbon Dioxide Modeling: An Algorithm Incorporating In-Situ and Satellite Data for Improved Understanding of pCO Dynamics in the Bay of Bengal",
        "Tahun": "Publication Year: 2023",
        "Author": "P. V. Nagamani, Rajashree V. Bothale, Rajashree V. Bothale, Kande Vamsi Krishna, , Mohammed Osama, Ibrahim Shaik, Prakash Chauhan, K. Srivathsav, Mohammed Osama, Palanisamy Shanmugam, Palanisamy Shanmugam, S. K. Begum, K. Mohammed Suhail, S. K. Begum, Kande Vamsi Krishna, K. Mohammed Suhail, Ibrahim Shaik, P. V. Nagamani, Prakash Chauhan, Mahesh Pathakoti, Mahesh Pathakoti",
        "cluster": 1
    },
    {
        "article": "Simultaneous Dynamic Optimization of Technical Indicators and Mining Sequence in Metal Mines Using Hybrid Coding AADE",
        "Tahun": "Publication Year: 2023",
        "Author": "Xunhong Wang, , Cong Ma, Xunhong Wang",
        "cluster": 1
    },
    {
        "article": "Shedding Light on Blind Spot of Backward Privacy in Dynamic Searchable Symmetric Encryption",
        "Tahun": "Publication Year: 2023",
        "Author": "Hyundo Yoon, , Muncheon Yu, Chaewon Kwak, Dongyoung Koo, Dongyoung Koo, Changhee Hahn, Hyundo Yoon, Changhee Hahn, Junbeom Hur, Muncheon Yu, Chaewon Kwak",
        "cluster": 1
    },
    {
        "article": "Design and Experiments of a Vision-Guided Integrated Cavity Tray Seedling Culling and Replanting System",
        "Tahun": "Publication Year: 2023",
        "Author": "Kaihang Gao, Kaihang Gao, Xinwu Du, , Xinwu Du, Laiqiang Si",
        "cluster": 1
    },
    {
        "article": "Analysis of Critical Hazardous State of Vehicle Braking Under Sand Accumulation Situation",
        "Tahun": "Publication Year: 2023",
        "Author": "Yichen Zhang, Huan Zhang, Fang Wang, Weijia Duan, , Siping Huang, Xin’ao Zhou, Xin’ao Zhou, Yichen Zhang, Fang Wang, Siping Huang, Huan Zhang",
        "cluster": 1
    },
    {
        "article": "Real-Time Local Obstacle Avoidance and Trajectory Tracking Control of Quadrotor UAVs With Suspended Payload in Complex Environments",
        "Tahun": "Publication Year: 2023",
        "Author": "Yanqian Wang, Ziyou Zhang, , Dong Zhang, Dong Zhang, Ziyou Zhang, Dezhi Kong, Dezhi Kong",
        "cluster": 1
    },
    {
        "article": "A Sigfox Energy Consumption Model via Field Trial: Case of Smart Agriculture",
        "Tahun": "Publication Year: 2023",
        "Author": "Yuto Nakajima, Satoshi Yamazaki, Satoshi Yamazaki",
        "cluster": 1
    },
    {
        "article": "Investigation of Noise Sources in Fractional-Slot Concentrated Winding Motors Considering High-Order Radial/Tangential Electromagnetic Force Combination and Modulation",
        "Tahun": "Publication Year: 2023",
        "Author": "Wusheng Gan, Chengdi Xiao, Lv Rong, Chengdi Xiao, , Xixin Rao, Wusheng Gan, Yi Zhou, Xixin Rao, Lv Rong",
        "cluster": 1
    },
    {
        "article": "On the Performance of Online Adaptation of Robots Controlled by Nanowire Networks",
        "Tahun": "Publication Year: 2023",
        "Author": "Andrea Roli, , Paolo Baldini, Paolo Baldini, Michele Braccini, Andrea Roli",
        "cluster": 1
    },
    {
        "article": "Research on the Impact of Implicit Contracts on User Knowledge Contribution in Open Innovation Communities",
        "Tahun": "Publication Year: 2023",
        "Author": "Xuelin Wang, , Xinyuan Lu, Hua Meng, Xinyuan Lu, Hua Meng",
        "cluster": 1
    },
    {
        "article": "A Review of Inductive Power Transfer: Emphasis on Performance Parameters, Compensation Topologies and Coil Design Aspects",
        "Tahun": "Publication Year: 2023",
        "Author": "Mohsin Ali Koondhar, Masood Rehman, Mohsin Ali Koondhar, Elsayed Tag-Eldin, Nursyarizal Mohd Nor, Zuhair Muhammed Alaas, , Masood Rehman, Sohrab Mirsaeidi, M. M. R. Ahmed, Nursyarizal Mohd Nor, Zuhair Muhammed Alaas, Nivin A. Ghamry, Sohrab Mirsaeidi, Nivin A. Ghamry, Muhammad Ammirul Atiqi Mohd Zainuri, Muhammad Ammirul Atiqi Mohd Zainuri, Elsayed Tag-Eldin",
        "cluster": 1
    },
    {
        "article": "Monthly Probability Theoretical Line Loss Calculation Method of Low Voltage Distribution Network Based on Simultaneous Power and Electricity",
        "Tahun": "Publication Year: 2023",
        "Author": "Liangyu Long, Jiayue Qian, , Yunzhao Feng, Yunzhao Feng, Liangyu Long",
        "cluster": 1
    },
    {
        "article": "Probabilistic Enhancement to the LEAP Process for Identifying Technical Debt in Iterative System Development",
        "Tahun": "Publication Year: 2023",
        "Author": "Thomas H. Bradley, Ann Batchelor, Howard Kleinwaks, , Howard Kleinwaks, Ann Batchelor",
        "cluster": 1
    },
    {
        "article": "Method for Segmentation of Bean Crop and Weeds Based on Improved UperNet",
        "Tahun": "Publication Year: 2023",
        "Author": "Haozhang Gao, You Tang, Haozhang Gao, Wenyu Zhong, Mingyang Qi, , Baoxia Du, Tete Wang, Tete Wang, Baoxia Du, Wenyu Zhong, Mingyang Qi, Han Li, Han Li",
        "cluster": 1
    },
    {
        "article": "Development of an Alignment Model for the Implementation of DevOps in SMEs: An Exploratory Study",
        "Tahun": "Publication Year: 2023",
        "Author": "Yahya Ali Abdelrahman Ali, Samsudeen Sabraz Nawaz, , Ghassan Ahmed Ali, Mohamed B. Fathima Sanjeetha, Abdulkarem H. M. Almawgani, Mohamed B. Fathima Sanjeetha, Ghassan Ahmed Ali, Samsudeen Sabraz Nawaz, Abdulkarem H. M. Almawgani",
        "cluster": 1
    },
    {
        "article": "IR-UWB Radar-Based Contactless Silent Speech Recognition of Vowels, Consonants, Words, and Phrases",
        "Tahun": "Publication Year: 2023",
        "Author": "Younghoon Shin, Sunghwa Lee, Jiwon Seo, , Sunghwa Lee, Younghoon Shin, Myungjong Kim, Myungjong Kim",
        "cluster": 1
    },
    {
        "article": "A Comparative Assessment of Unsupervised Keyword Extraction Tools",
        "Tahun": "Publication Year: 2023",
        "Author": "David Akopian, Mohammad Nadim, , Adolfo Matamoros, David Akopian, Mohammad Nadim",
        "cluster": 1
    },
    {
        "article": "Research on Collaborative Optimal Dispatching of Electric Heating Integrated Energy Based on Wind Power Prediction Accuracy",
        "Tahun": "Publication Year: 2023",
        "Author": "Lisi Fu, , Zuoxia Xing, Boyang Qu, Boyang Qu, Lisi Fu",
        "cluster": 1
    },
    {
        "article": "Partial Discharge Characteristics and Growth Stage Recognition of Electrical Tree in XLPE Insulation",
        "Tahun": "Publication Year: 2023",
        "Author": "Yuan Gao, , Lixiang Lv, Yuan Gao, Jingfang Deng, Zhuoran Yang, Zhuoran Yang, Jingfang Deng",
        "cluster": 1
    },
    {
        "article": "Extracting Unique Discussions of Interests for Entrepreneurs and Managers in a Set of Business Tweets Without Any Human Bias",
        "Tahun": "Publication Year: 2023",
        "Author": "Jafar Mansouri, Fabrice Cavarretta, , Jafar Mansouri, Wassim Swaileh, Dimitris Kotzinos, Wassim Swaileh, Fabrice Cavarretta",
        "cluster": 1
    },
    {
        "article": "Scattered Field Calculation From Microstrip Arrays Using the Combination of Discrete Bodies of Revolution and Domain Decomposition Methods",
        "Tahun": "Publication Year: 2023",
        "Author": "Abolghasem Zeidaabadi Nezhad, Abolghasem Zeidaabadi Nezhad, Hossein Mohammadzadeh, , Zaker Hossein Firouzeh, Hossein Mohammadzadeh",
        "cluster": 1
    },
    {
        "article": "On the Sideband Harmonics in Pulsed Frequency Diverse Arrays",
        "Tahun": "Publication Year: 2023",
        "Author": "Ugur Yesilyurt, Ertugrul Aksoy, Ugur Yesilyurt, , Ihsan Kanbaz, Michail Matthaiou, Galip Orkun Arican, Ihsan Kanbaz, Galip Orkun Arican, Ertugrul Aksoy",
        "cluster": 1
    },
    {
        "article": "A Survey on the Detection and Impacts of Deepfakes in Visual, Audio, and Textual Formats",
        "Tahun": "Publication Year: 2023",
        "Author": "Isa Inuwa-Dutse, Rami Mubarak, , Rami Mubarak, Saad Khan, Tariq Alsboui, Isa Inuwa-Dutse, Tariq Alsboui, Saad Khan, Omar Alshaikh, Simon Parkinson, Omar Alshaikh",
        "cluster": 1
    },
    {
        "article": "Distributed Voltage Frequency Control of Isolated Microgrids",
        "Tahun": "Publication Year: 2022",
        "Author": "Baheej Alghamdi",
        "cluster": 1
    },
    {
        "article": "Experimental Studies of Autonomous Sailing With a Radio Controlled Sailboat",
        "Tahun": "Publication Year: 2022",
        "Author": "Augustin Morge, Virgile Pelle, Jian Wan, , Luc Jaulin, Virgile Pelle, Jian Wan, Augustin Morge",
        "cluster": 1
    },
    {
        "article": "Implications of Jerk’s On the Measure of Game’s Entertainment: Discovering Potentially Addictive Games",
        "Tahun": "Publication Year: 2022",
        "Author": "Zeliang Zhang, Zeliang Zhang, , Hiroyuki Iida, Naying Gao, Mohd Nor Akmal Khalid, Naying Gao, Hengyuan Chang, Hengyuan Chang, Mohd Nor Akmal Khalid",
        "cluster": 1
    },
    {
        "article": "An Investigation of Contemporary Data-Driven Methods Applied to Complex Systems",
        "Tahun": "Publication Year: 2022",
        "Author": "Saumitra Dwivedi, Ibrahim A. Hameed, Ricardo Da Silva Torres, Ibrahim A. Hameed, Anniken Susanne T. Karlsen, , Ricardo Da Silva Torres, Saumitra Dwivedi",
        "cluster": 1
    },
    {
        "article": "Threat Actors’ Tenacity to Disrupt: Examination of Major Cybersecurity Incidents",
        "Tahun": "Publication Year: 2022",
        "Author": "Olufunsho I. Falowo, Saheed Popoola, , Josette Riep, Victor A. Adewopo, Olufunsho I. Falowo, Josette Riep, Jacob Koch, Saheed Popoola, Victor A. Adewopo",
        "cluster": 1
    },
    {
        "article": "Diagnosis of Depression Based on Four-Stream Model of Bi-LSTM and CNN From Audio and Text Information",
        "Tahun": "Publication Year: 2022",
        "Author": "A-Hyeon Jo, , Keun-Chang Kwak, A-Hyeon Jo",
        "cluster": 1
    },
    {
        "article": "Feature Engineering: Toward Identification of Symptom Clusters of Mental Disorders",
        "Tahun": "Publication Year: 2022",
        "Author": "Mai S. Mabrouk, Mariam Ahmed Sheha, , Mai S. Mabrouk, Mariam Ahmed Sheha, Amr A. Sharawy",
        "cluster": 1
    },
    {
        "article": "Bit Error Floor Reduction for MQAM Signals in the Presence of Phase Error",
        "Tahun": "Publication Year: 2022",
        "Author": "Yeonsoo Jang, Yeonsoo Jang, Hyeongyong Lim, Janghoon Oh, Janghoon Oh",
        "cluster": 1
    },
    {
        "article": "Optimal Base Placement of a 6-DOFs Robot to Cover Essential Activities of Daily Living",
        "Tahun": "Publication Year: 2022",
        "Author": "Elias Jose Muñoz Montenegro, Helal Uddin Ahmed, Javier Dario Sanjuan De Caro, , Md. Samiul Haque Sunny, Md. Samiul Haque Sunny, Elias Jose Muñoz Montenegro, Mohammad H. Rahman, Javier Dario Sanjuan De Caro, Helal Uddin Ahmed",
        "cluster": 1
    },
    {
        "article": "Optimization Method on the Tuning, Sound Quality, and Ergonomics of the Ancient Guitar Using a DSP-FEM Simulation",
        "Tahun": "Publication Year: 2022",
        "Author": "Spyros Polychronopoulos, Spyros Polychronopoulos, , Dimitra Marini, Dimitra Marini, Konstantinos Bakogiannis, Konstantinos Bakogiannis, Georgios Th. Kouroupetroglou",
        "cluster": 1
    },
    {
        "article": "Scalable Modeling of Human Blockage at Millimeter-Wave: A Comparative Analysis of Knife-Edge Diffraction, the Uniform Theory of Diffraction, and Physical Optics Against 60 GHz Channel Measurements",
        "Tahun": "Publication Year: 2022",
        "Author": "Tarun Chawla, Anmol Bhardwaj, Camillo Gentile, , Tarun Chawla, Anmol Bhardwaj, Gregory Skidmore, Swagato Mukherjee, Gregory Skidmore, Swagato Mukherjee, Camillo Gentile, Jelena Senic",
        "cluster": 1
    },
    {
        "article": "Rigorous Analysis and Investigation of the Bandwidth Broadening Mechanism in a Compact Power Divider With Physical Port Isolation",
        "Tahun": "Publication Year: 2022",
        "Author": "Heng-Tung Hsu, Tso-Jung Chang, Arpan Desai, Yi-Fan Tsao, , Arpan Desai, Tso-Jung Chang, Yi-Fan Tsao",
        "cluster": 1
    },
    {
        "article": "Electromechanical Evaluation of a Double-Core Motor With Ceramic Elements",
        "Tahun": "Publication Year: 2022",
        "Author": "E. Cousineau, Rupert Gouws, Bidzina Kekelia, Rupert Gouws, E. Cousineau, Kevin Bennion, , Sreekant Narumanchi, Oleksandr Dobzhanskyi, J. Tomerlin, J. Tomerlin, Bidzina Kekelia, Oleksandr Dobzhanskyi, Kevin Bennion",
        "cluster": 1
    },
    {
        "article": "MPC-Based Virtual Energy Storage System Using PV and Air Conditioner to Emulate Virtual Inertia and Frequency Regulation of the Low-Inertia Microgrid",
        "Tahun": "Publication Year: 2022",
        "Author": "Issarachai Ngamroo, Potejanasak Potejana, Jonglak Pahasa, , Jonglak Pahasa, Potejanasak Potejana",
        "cluster": 1
    },
    {
        "article": "3D Visualization of Objects in Heavy Scattering Media by Using Wavelet Peplography",
        "Tahun": "Publication Year: 2022",
        "Author": "Jaehoon Lee, , Myungjin Cho, Min-Chul Lee, Myungjin Cho, Jaehoon Lee",
        "cluster": 1
    },
    {
        "article": "The Recent Development of Optimal DOCR Protection Strategies for Sustainable Power Systems via Computational Intelligence Techniques",
        "Tahun": "Publication Year: 2022",
        "Author": "Kimmo Kauhaniemi, Masoud Zarei, , Alireza Pourdaryaei, Mazaher Karimi, Meysam Pashaei, Suzana Pil Ramli, Mehdi Daryaei, Kimmo Kauhaniemi, Alireza Pourdaryaei, Mehdi Daryaei, Meysam Pashaei, Mazaher Karimi, Suzana Pil Ramli",
        "cluster": 1
    },
    {
        "article": "Frequency-Dependent Characteristics and Parametric Modeling of the Silicon Substrate in TSV-Based 3-D ICs",
        "Tahun": "Publication Year: 2022",
        "Author": "Yingbo Zhao, , Yingbo Zhao, Qingyang Fan",
        "cluster": 1
    },
    {
        "article": "Anodal Electrical Stimulation Enhances the Perceived Piquancy Induced by Chili Peppers and Wasabi",
        "Tahun": "Publication Year: 2022",
        "Author": "Takuji Narumi, Masaki Ohno, Kazuma Aoyama, Tomohiro Amemiya, , Keigo Matsumoto, Hideaki Kuzuoka, Masaki Ohno, Kazuma Aoyama, Keigo Matsumoto, Daisuke Mine, Tomohiro Amemiya, Daisuke Mine, Hideaki Kuzuoka",
        "cluster": 1
    },
    {
        "article": "Intelligent Evaluation Model Based on Index System of Agricultural Industrial Chain",
        "Tahun": "Publication Year: 2022",
        "Author": "Shuangshuang Ying, Shuangshuang Ying, Tingting He, Chengyu Wu, Tingting He",
        "cluster": 1
    },
    {
        "article": "A Study on the Aging and Fault Tolerance of Microservices in Kubernetes",
        "Tahun": "Publication Year: 2022",
        "Author": "José Flora, Paulo Gonçalves, Paulo Gonçalves, Nuno Antunes, José Flora, Miguel Teixeira, Miguel Teixeira",
        "cluster": 1
    },
    {
        "article": "Investigations of the Applicability of Oil-Palm Empty Fruit Bunch as Paper Insulation in Transformers",
        "Tahun": "Publication Year: 2022",
        "Author": "Nurul ’I. Hashim, Khairol A. Ahmad, Khairol A. Ahmad, Nur S. Suhaimi, Nur S. Suhaimi, Fakroul R. Hashim, Mohd Taufiq Ishak, , Jaafar Adnan, Jaafar Adnan, Nurul ’I. Hashim, Mohd Taufiq Ishak, Rushdan Ibrahim, Fakroul R. Hashim",
        "cluster": 1
    },
    {
        "article": "Overview of JPEG Snack: A Novel International Standard for the Snack Culture",
        "Tahun": "Publication Year: 2022",
        "Author": "Oh-Jin Kwon, Seungcheol Choi, Faiz Ullah, Yaseen, Andy Kuzma, , Yaseen, Oh-Jin Kwon, Faiz Ullah, Seungcheol Choi, Jinhee Lee, Sonain Jamil, Sonain Jamil, Andy Kuzma",
        "cluster": 1
    },
    {
        "article": "A Survey of Log-Correlation Tools for Failure Diagnosis and Prediction in Cluster Systems",
        "Tahun": "Publication Year: 2022",
        "Author": "Neeraj Suri, Miroslaw Malek, , Arshad Jhumka, Miroslaw Malek, Edward Chuah, Edward Chuah, Arshad Jhumka",
        "cluster": 1
    },
    {
        "article": "Exploring Functionality and Efficiency of Feature Model Product Configuration Solutions",
        "Tahun": "Publication Year: 2022",
        "Author": "Aurora Sánchez Ortiz, Miguel Tupac-Yupanqui, , Jesennia Cardenas-Cobo, Vannessa Duarte, Jesennia Cardenas-Cobo, Aurora Sánchez Ortiz, Cristian Vidal-Silva, Vannessa Duarte, Cristian Vidal-Silva",
        "cluster": 1
    },
    {
        "article": "Optimizing and Evaluating Swin Transformer for Aircraft Classification: Analysis and Generalizability of the MTARSI Dataset",
        "Tahun": "Publication Year: 2022",
        "Author": "Hongjie He, Hongjie He, Linlin Xu, Linlin Xu, , Dening Lu, Lingfei Ma, Kyle Gao, Jonathan Li, Kyle Gao, Lingfei Ma, Dening Lu",
        "cluster": 1
    },
    {
        "article": "The Next Generation of eHealth: A Multidisciplinary Survey",
        "Tahun": "Publication Year: 2022",
        "Author": "Vincenzo De Angelis, , Nadia Mammone, Antonia Russo, Michele Lo Giudice, Giuseppe Marrara, Antonia Russo, Francesco Carlo Morabito, Nadia Mammone, Gianluca Lax, Giuseppe Araniti, Giuseppina Lofaro, Antonino Mazza Laboccetta, Chiara Suraci, Federica Rinaldi, Vincenzo De Angelis, Martina Teresa Bevacqua, Martina Teresa Bevacqua, Federica Rinaldi, Giuseppina Lofaro, Antonino Mazza Laboccetta, Giuseppe Marrara, Gianluca Lax, Michele Lo Giudice, Francesco Carlo Morabito, Chiara Suraci",
        "cluster": 1
    },
    {
        "article": "VLSI Implementation of QRS Complex Detector Based on Wavelet Decomposition",
        "Tahun": "Publication Year: 2022",
        "Author": "Rou-Shayn Chen, Chih-Wen Lu, , Yuan-Ho Chen, Yuan-Ho Chen, Szi-Wen Chen, Shinn-Yn Lin, Szi-Wen Chen, Ming-Han Tsai, Shinn-Yn Lin, Chih-Wen Lu, Ming-Han Tsai",
        "cluster": 1
    },
    {
        "article": "Nonlinear Stability Analysis and Active Compensation of a Utility-Scale Single-Stage Grid-Connected PV System",
        "Tahun": "Publication Year: 2022",
        "Author": "Yasser Abdel-Rady I. Mohamed, , Md. Mizanur Rahman, Md. Mizanur Rahman",
        "cluster": 1
    },
    {
        "article": "JamRF: Performance Analysis, Evaluation, and Implementation of RF Jamming Over Wi-Fi",
        "Tahun": "Publication Year: 2022",
        "Author": "Lina Bariah, Abubakar S. Ali, , Willian Tessaro Lunardi, Sami Muhaidat, Lina Bariah, Michael Baddeley, Willian Tessaro Lunardi, Abubakar S. Ali, Michael Baddeley, Jean-Pierre Giacalone, Martin Andreoni Lopez, Jean-Pierre Giacalone, Martin Andreoni Lopez",
        "cluster": 1
    },
    {
        "article": "Robot-Aided Contactless Monitoring of Workers’ Cardiac Activity in Hazardous Environment",
        "Tahun": "Publication Year: 2022",
        "Author": "Roberto Cittadini, Luca Rosario Buonocore, Roberto Cittadini, Mario Di Castro, Mario Di Castro, , Luca Rosario Buonocore, Loredana Zollo, Eloise Matheson, Eloise Matheson",
        "cluster": 1
    },
    {
        "article": "Task-Oriented Communication Design in Cyber-Physical Systems: A Survey on Theory and Applications",
        "Tahun": "Publication Year: 2022",
        "Author": "Van-Dinh Nguyen, , Thang X. Vu, Qi Liao, Shree Krishna Sharma, Symeon Chatzinotas, Arsham Mostaani, Qi Liao, Van-Dinh Nguyen, Shree Krishna Sharma, Arsham Mostaani, Thang X. Vu",
        "cluster": 1
    },
    {
        "article": "Efficient Detection Model of Steel Strip Surface Defects Based on YOLO-V7",
        "Tahun": "Publication Year: 2022",
        "Author": "Zihao Xin, , Hongyuan Wang, Hongyuan Wang, Yang Wang, Yang Wang",
        "cluster": 1
    },
    {
        "article": "Feature Based Automatic Text Summarization Methods: A Comprehensive State-of-the-Art Survey",
        "Tahun": "Publication Year: 2022",
        "Author": "Jorge Morato, , Rishabh Katna, Arun Kumar Yadav, Arun Kumar Yadav, Rishabh Katna, Divakar Yadav, Divakar Yadav",
        "cluster": 1
    },
    {
        "article": "Forward and Backward Propagation of Stereo Matching Cost for Incremental Refinement of Multiview Disparity Maps",
        "Tahun": "Publication Year: 2022",
        "Author": "Soon-Yong Park, Min-Jae Lee, Min-Jae Lee",
        "cluster": 1
    },
    {
        "article": "High Ohmic Reactor as a Shunt Limiter (HOR-SL) Method for Ferroresonance Elimination in the Distribution System",
        "Tahun": "Publication Year: 2022",
        "Author": "Alaa M. Abdel-Hamed, , Alaa M. Abdel-Hamed, Ebrahim A. Badran, Mohamed M. El-Shafhy, Mohamed M. El-Shafhy",
        "cluster": 1
    },
    {
        "article": "Novel Measurements and Features for the Characterization of Soil Surface Roughness",
        "Tahun": "Publication Year: 2022",
        "Author": "Annalisa Milella, Giovanni Matranga, , Antonio Leanza, Eugenio Cavallo, Giovanni Matranga, Eugenio Cavallo, Annalisa Milella, Antonio Leanza, Marcella Biddoccu, Marcella Biddoccu, Giulio Reina",
        "cluster": 1
    },
    {
        "article": "An Experimental Investigation on the Role of LEDs on the Lifetime Performance of Consumer LED Luminaires",
        "Tahun": "Publication Year: 2022",
        "Author": "J. Lokesh, J. Lokesh, Anjan N. Padmasali, Anjan N. Padmasali, , Savitha G. Kini",
        "cluster": 1
    },
    {
        "article": "Assessment of Vehicle Handling Performance of Drivers Using Machine Learning Algorithms",
        "Tahun": "Publication Year: 2022",
        "Author": "D. Saravanakumar, , J. Lakshmi Pathi, R. Jegadeeshwaran, M. Muthu Kumar, J. Lakshmi Pathi, R. Jegadeeshwaran, G. Sakthivel, D. Saravanakumar, G. Sakthivel, T. Muthuramalingam, M. Muthu Kumar",
        "cluster": 1
    },
    {
        "article": "The Factors Driving the Consumer Purchasing Intentions in Social Commerce",
        "Tahun": "Publication Year: 2022",
        "Author": "Isaac Kofi Mensah",
        "cluster": 1
    },
    {
        "article": "Internet of Things for Smart Healthcare: Technologies, Challenges, and Opportunities",
        "Tahun": "Publication Year: 2017",
        "Author": "Wei Xiang, Stephanie B. Baker, Wei Xiang, Ian Atkinson, Stephanie B. Baker",
        "cluster": 1
    },
    {
        "article": "3-D Reconstruction of Binocular Vision Using Distance Objective Generated From Two Pairs of Skew Projection Lines",
        "Tahun": "Publication Year: 2017",
        "Author": "Guan Xu, Junyi Chen, Junyi Chen, Guan Xu, Xiaotao Li",
        "cluster": 1
    },
    {
        "article": "Enhancing User Satisfaction by Adapting Robot’s Perception of Uncertain Information Based on Environment and User Feedback",
        "Tahun": "Publication Year: 2017",
        "Author": "M. A. Viraj J. Muthugala, , A. G. Buddhika P. Jayasekara, M. A. Viraj J. Muthugala",
        "cluster": 1
    },
    {
        "article": "Trustworthiness Modeling and Analysis of Cyber-physical Manufacturing Systems",
        "Tahun": "Publication Year: 2017",
        "Author": "Zhenhua Yu, , Lijun Zhou, Zhiqiang Ma, Zhiqiang Ma, Mohammed A. El-Meligy, Lijun Zhou, Zhenhua Yu",
        "cluster": 1
    },
    {
        "article": "On the Downlink Throughput Capacity of Hybrid Wireless Networks With MIMO",
        "Tahun": "Publication Year: 2017",
        "Author": "Yuyin Wang, Yipeng Tian, Baoju Zhang, Yuyin Wang, , Baoju Zhang, Wei Wang, Wei Wang",
        "cluster": 1
    },
    {
        "article": "Provably Leakage-Resilient Password-Based Authenticated Key Exchange in the Standard Model",
        "Tahun": "Publication Year: 2017",
        "Author": "Jing Chen, Ou Ruan, Jing Chen, Ou Ruan, Mingwu Zhang",
        "cluster": 1
    },
    {
        "article": "Performance Dependence on Initial Free-End Levitation of a Magnetically Levitated Piezoelectric Vibration Energy Harvester With a Composite Cantilever Beam",
        "Tahun": "Publication Year: 2017",
        "Author": "Zhonghua Zhang, Shuyun Wang, Can Yang, Junwu Kan, , Hongyun Wang, Song Chen, Zhonghua Zhang, Can Yang, Shuyun Wang, Hongyun Wang, Junwu Kan",
        "cluster": 1
    },
    {
        "article": "Simulation of Switched Reluctance Motor Drive System Based on Multi-Physics Modeling Method",
        "Tahun": "Publication Year: 2017",
        "Author": "Yixiang Huang, Xiao Ling, , Bingchu Li, Liang Gong, Liang Gong, Yixiang Huang, Chengliang Liu, Bingchu Li, Xiao Ling",
        "cluster": 1
    },
    {
        "article": "The Effect of Power Adjustment on Handover in High-Speed Railway Communication Networks",
        "Tahun": "Publication Year: 2017",
        "Author": "Ke Xiong, Yang Lu, Bo Ai, Yang Lu, Zhangdui Zhong, , Pingyi Fan, Zhangdui Zhong, Pingyi Fan, Ke Xiong",
        "cluster": 1
    },
    {
        "article": "Application of COReS to Compute Research Papers Similarity",
        "Tahun": "Publication Year: 2017",
        "Author": "Muhammad Tanvir Afzal, , Qamar Mahmood, Muhammad Abdul Qadir, Qamar Mahmood, Muhammad Abdul Qadir",
        "cluster": 1
    },
    {
        "article": "Automatic Generation of Pipelines Into a 3D Industrial Process Model",
        "Tahun": "Publication Year: 2017",
        "Author": "Seppo Antero Sierla, Tommi A. Karhela, Valeriy Vyatkin, Seppo Antero Sierla, , Tommi A. Karhela",
        "cluster": 1
    },
    {
        "article": "A Highly Accurate Method of Locating Microseismic Events Associated With Rockburst Development Processes in Tunnels",
        "Tahun": "Publication Year: 2017",
        "Author": "Y. X. Xiao, X. T. Feng, B. R. Chen, G. L. Feng, X. T. Feng, G. L. Feng, B. R. Chen",
        "cluster": 1
    },
    {
        "article": "On the Road to 5G: Comparative Study of Physical Layer in MTC Context",
        "Tahun": "Publication Year: 2017",
        "Author": "Daniel Roviras, Hmaied Shaïek, Rafik Zayani, Robin Gerzaguet, Jean-Baptiste Doré, Jean-Baptiste Doré, Yahia Medjahdi, Rostom Zakaria, Mouna Ben Mabrouk, David Demmer, Didier Le Ruyet, Sylvain Traverso, Robin Gerzaguet, Didier Le Ruyet, Hmaied Shaïek, David Demmer, Mouna Ben Mabrouk, Yves Louët, Rafik Zayani, Yahia Medjahdi, Yves Louët, Sylvain Traverso, Rostom Zakaria",
        "cluster": 1
    },
    {
        "article": "A Lightweight Pseudorandom Number Generator for Securing the Internet of Things",
        "Tahun": "Publication Year: 2017",
        "Author": "Amalia Beatriz Orúe López, Agustín Martín Muñoz, Fausto Montoya Vitini, , Amalia Beatriz Orúe López, Agustín Martín Muñoz, Luis Hernández Encinas, Luis Hernández Encinas",
        "cluster": 1
    },
    {
        "article": "Neural Networks for the Output Tracking-Control Problem of Nonlinear Strict-Feedback System",
        "Tahun": "Publication Year: 2017",
        "Author": "Chengfu Yi, , Jihua Ren, Yuhuan Chen, Jihua Ren, Yuhuan Chen",
        "cluster": 1
    },
    {
        "article": "Impact of Co-Channel Interference on the Outage Performance Under Multiple Type II Relay Environments",
        "Tahun": "Publication Year: 2017",
        "Author": "Sung Sik Nam, Seyeong Choi, , Mohamed-Slim Alouini, Mohamed-Slim Alouini, Seyeong Choi",
        "cluster": 1
    },
    {
        "article": "Energy Efficiency Perspectives of Femtocells in Internet of Things: Recent Advances and Challenges",
        "Tahun": "Publication Year: 2017",
        "Author": "Fadi M. Al-Turjman, Fadi M. Al-Turjman, , Muhammad Imran, Sheikh Tahir Bakhsh, Muhammad Imran",
        "cluster": 1
    },
    {
        "article": "Configurable Platform for Optimal-Setting Control of Grinding Processes",
        "Tahun": "Publication Year: 2017",
        "Author": "Tianyou Chai, Gang Huang, Fei Chu, Gang Huang, Wei Dai, Wei Dai, , Fei Chu",
        "cluster": 1
    },
    {
        "article": "Analysis of Vector Code Offloading Framework in Heterogeneous Cloud and Edge Architectures",
        "Tahun": "Publication Year: 2017",
        "Author": "Abdullah Gani, Abdullah Gani, Saad Mustafa, , Raja Wasim Ahmad, Sajjad A. Madani, Sajjad A. Madani, Raja Wasim Ahmad, Saad Mustafa, Muhammad Khurram Khan, Junaid Shuja, Junaid Shuja",
        "cluster": 1
    },
    {
        "article": "Working Together: A Review on Safe Human-Robot Collaboration in Industrial Environments",
        "Tahun": "Publication Year: 2017",
        "Author": "Victor M. Becerra, J. Pérez-Oria, Victor M. Becerra, , E. González-Sarabia, S. Robla-Gómez, C. Torre-Ferrero, C. Torre-Ferrero, J. R. Llata, S. Robla-Gómez, J. R. Llata, E. González-Sarabia",
        "cluster": 1
    },
    {
        "article": "The Evolution of Channelization Receiver Architecture: Principles and Design Challenges",
        "Tahun": "Publication Year: 2017",
        "Author": "Jusung Kim, Dzuhri Radityo Utomo, , Sang-Gug Lee, Anjana Dissanayake, Seok-Kyun Han, Seok-Kyun Han, Jusung Kim, Dzuhri Radityo Utomo, Anjana Dissanayake",
        "cluster": 1
    },
    {
        "article": "Structural Properties and t/s -Diagnosis for Star Networks Based on the PMC Model",
        "Tahun": "Publication Year: 2017",
        "Author": "Qian Zhang, , Jiarong Liang, Qian Zhang, Hongyi Li, Jiarong Liang",
        "cluster": 1
    },
    {
        "article": "Design of High-SNR Multidimensional Constellations for Orthogonal Transmission in a Nakagami- ${m}$ Fading Channel",
        "Tahun": "Publication Year: 2017",
        "Author": "Hossein Khoshnevis, Hossein Khoshnevis, Halim Yanikomeroglu, , Ian Marsland, Ian Marsland",
        "cluster": 1
    },
    {
        "article": "Performance of OFDM-IM Under Joint Hardware Impairments and Channel Estimation Errors Over Correlated Fading Channels",
        "Tahun": "Publication Year: 2017",
        "Author": "Stavros G. Domouchtsidis, Stavros G. Domouchtsidis, Salama S. Ikki, , Asma Bouhlel, Salama S. Ikki, Anis Sakly, Asma Bouhlel",
        "cluster": 1
    },
    {
        "article": "A Method to Correct the Influence of Rain on X-Band Marine Radar Image",
        "Tahun": "Publication Year: 2017",
        "Author": "Biao Zhang, , Yufei Ma, Biao Zhang, Zhongbiao Chen, Zhongbiao Chen, Yijun He, Yijun He",
        "cluster": 1
    },
    {
        "article": "PAPR Reduction of Multicarrier Faster-Than-Nyquist Signals With Partial Transmit Sequence",
        "Tahun": "Publication Year: 2017",
        "Author": "Ke Wang, Ke Wang, Aijun Liu, Aijun Liu, , Siming Peng, Siming Peng, Xiaohu Liang",
        "cluster": 1
    },
    {
        "article": "Spatial Conflict Resolution in a Multi-Agent Process by the Use of a Snake Model",
        "Tahun": "Publication Year: 2017",
        "Author": "Lin Wang, Qingsheng Guo, Lin Wang, , Zhiwei Wei, Yuangang Liu, Qingsheng Guo, Zhiwei Wei",
        "cluster": 1
    },
    {
        "article": "The Multi-Scale Impact of the Alzheimer’s Disease on the Topology Diversity of Astrocytes Molecular Communications Nanonetworks",
        "Tahun": "Publication Year: 2018",
        "Author": "Walisson Silva, Michael Taynnan Barros, , Carlos Danilo Miranda Regis, Michael Taynnan Barros, Walisson Silva",
        "cluster": 1
    },
    {
        "article": "Fabrication and Characterization of Capacitive RF MEMS Perforated Switch",
        "Tahun": "Publication Year: 2018",
        "Author": "K. Srinivasa Rao, , Koushik Guha, K. Girija Sravani, Lakshmi Narayana Thalluri, K. Srinivasa Rao, Koushik Guha, Lakshmi Narayana Thalluri",
        "cluster": 1
    },
    {
        "article": "An Editorial From the Editor-in-Chief of the IEEE ACCESS, at the End of his Six Year Term",
        "Tahun": "Publication Year: 2018",
        "Author": "Michael Pecht",
        "cluster": 1
    },
    {
        "article": "Automatic Inference of Task Parallelism in Task-Graph-Based Actor Models",
        "Tahun": "Publication Year: 2018",
        "Author": "Björn Lisper, Federico Ciccozzi, Björn Lisper, , Abu Naser Masud, Abu Naser Masud",
        "cluster": 1
    },
    {
        "article": "Coupling Scattering Characteristic Analysis of Dihedral Corner Reflectors in SAR Images",
        "Tahun": "Publication Year: 2018",
        "Author": "Xiaofeng Ai, Qihua Wu, , Zhiming Xu, Feng Zhao, Feng Zhao, Xiaofeng Ai, Zhiming Xu, Shunping Xiao, Qihua Wu",
        "cluster": 1
    },
    {
        "article": "A Large-Scale Analysis of Facebook’s User-Base and User Engagement Growth",
        "Tahun": "Publication Year: 2018",
        "Author": "Yonas Mitike Kassa, , Rubén Cuevas, Ángel Cuevas, Rubén Cuevas, Yonas Mitike Kassa",
        "cluster": 1
    },
    {
        "article": "Detection and Elimination of Spyware and Ransomware by Intercepting Kernel-Level System Routines",
        "Tahun": "Publication Year: 2018",
        "Author": "Mehdi Hosseinzadeh, Mehdi Hosseinzadeh, Danial Javaheri, Amir Masoud Rahmani, Danial Javaheri",
        "cluster": 1
    },
    {
        "article": "Advanced Control Strategies of VSC Based HVDC Transmission System: Issues and Potential Recommendations",
        "Tahun": "Publication Year: 2018",
        "Author": "P. J. Ker, I. Hussin, I. Hussin, M. S. Hossain Lipu, , M. S. Hossain Lipu, F. Blaabjerg, A. Hussain, M. A. Hannan, M. S. Abd. Rahman, M. S. Abd. Rahman, M. A. Hannan, C. W. M. Faizal, M. M. Hoque, A. Hussain, M. M. Hoque, P. J. Ker, C. W. M. Faizal",
        "cluster": 1
    },
    {
        "article": "Training Restricted Boltzmann Machines Using Modified Objective Function Based on Limiting the Free Energy Value",
        "Tahun": "Publication Year: 2018",
        "Author": "Bin Wang, Bin Wang, , Xuedong Zheng, Song Guo, Song Guo, Changjun Zhou, Changjun Zhou",
        "cluster": 1
    },
    {
        "article": "Sentiment Identification in Football-Specific Tweets",
        "Tahun": "Publication Year: 2018",
        "Author": "Samah Aloufi, , Abdulmotaleb El Saddik, Samah Aloufi",
        "cluster": 1
    },
    {
        "article": "Evaluation of Regional Rural Information Environment Based on Fuzzy Method in the Era of the Internet of Things",
        "Tahun": "Publication Year: 2018",
        "Author": "Gang Li, , Gang Li, Huifeng Zhang, Yanfeng Jin, Yanfeng Jin",
        "cluster": 1
    },
    {
        "article": "Air Quality Forecast Monitoring and Its Impact on Brain Health Based on Big Data and the Internet of Things",
        "Tahun": "Publication Year: 2018",
        "Author": "Qianyu Zhou, Wanchang Jiang, , Qianyu Zhou, Qiang Zhao, Qiang Zhao, Yuan Huang, Yuan Huang",
        "cluster": 1
    },
    {
        "article": "Adaptive Consistency Strategy of Multiple Controllers in SDN",
        "Tahun": "Publication Year: 2018",
        "Author": "Xingwei Wang, Bang Zhang, Xingwei Wang, Min Huang, Bang Zhang",
        "cluster": 1
    },
    {
        "article": "Minimizing the Sum of Makespan and Total Weighted Tardiness in a No-Wait Flowshop",
        "Tahun": "Publication Year: 2018",
        "Author": "Shih-Wei Lin, Chung-Cheng Lu, , Shih-Wei Lin, Chung-Cheng Lu, Kuo-Ching Ying",
        "cluster": 1
    },
    {
        "article": "Synchronization of Complex Stochastic Coupled Systems Based on Graph Theory",
        "Tahun": "Publication Year: 2018",
        "Author": "Chaolong Zhang, Feiqi Deng, Weihua Mao, Feiqi Deng, Weihua Mao, Chaolong Zhang, Ting Hou",
        "cluster": 1
    },
    {
        "article": "Dynamic Stiffness Characteristics Analysis of Bogie Suspension for Rail Vehicle Based on Big Data-Driven Bench Test",
        "Tahun": "Publication Year: 2018",
        "Author": "Jian Su, Zhihui Niu, , Yinrui Zhang, Jian Su, Huiying Lin, Zhihui Niu, Yinrui Zhang",
        "cluster": 1
    },
    {
        "article": "A Game-Theoretic Analysis of Shard-Based Permissionless Blockchains",
        "Tahun": "Publication Year: 2018",
        "Author": "Mahdi Fooladgar, , Mohammad Hossein Manshaei, Murtuza Jadliwala, Mohammad Hossein Manshaei, Anindya Maiti, Murtuza Jadliwala, Anindya Maiti",
        "cluster": 1
    },
    {
        "article": "Classification of Traffic Signs: The European Dataset",
        "Tahun": "Publication Year: 2018",
        "Author": "Citlalli Gámez Serna, Citlalli Gámez Serna, , Yassine Ruichek",
        "cluster": 1
    },
    {
        "article": "A Survey on Industrial Internet of Things: A Cyber-Physical Systems Perspective",
        "Tahun": "Publication Year: 2018",
        "Author": "Wei Yu, Hansong Xu, , David Griffith, Wei Yu, David Griffith, Hansong Xu, Nada Golmie",
        "cluster": 1
    },
    {
        "article": "Reconstruction and Analysis of a Genome-Scale Metabolic Network for Eriocheir Sinensis Hepatopancreas",
        "Tahun": "Publication Year: 2018",
        "Author": "Xin Feng, Bin Wang, , Tong Hao, Lingxuan Zhao, Jinsheng Sun, Xin Feng, Lingxuan Zhao, Bin Wang, Tong Hao",
        "cluster": 1
    },
    {
        "article": "Electromagnetically Induced Absorption in the Near-Field of Microwave Radiative Elements With Application to Foliage Moisture Sensing",
        "Tahun": "Publication Year: 2018",
        "Author": "Rashad Ramzan, Muhammad Omar, Taoufik Saleh Ksiksi, , Nabil Bastaki, Muhammad Amin, Muhammad Omar, Nabil Bastaki, Omar F. Siddiqui, Omar F. Siddiqui, Rashad Ramzan, Muhammad Amin",
        "cluster": 1
    },
    {
        "article": "Super Resolution Reconstruction of Images Based on Interpolation and Full Convolutional Neural Network and Application in Medical Fields",
        "Tahun": "Publication Year: 2019",
        "Author": "Na Sun, Huina Li, Na Sun",
        "cluster": 1
    },
    {
        "article": "Aerodynamic Characteristics and Pitching Adjusting Mechanism of the Flying Squirrel With Deployed Patagium",
        "Tahun": "Publication Year: 2019",
        "Author": "Jingtao Zhang, Fei Zhao, , Feng Sun, Justyna Wyrwa, Fei Zhao, Justyna Wyrwa, Wei Wang, Wei Wang, Jingtao Zhang",
        "cluster": 1
    },
    {
        "article": "A Novel QoS-Awared Grid Routing Protocol in the Sensing Layer of Internet of Vehicles Based on Reinforcement Learning",
        "Tahun": "Publication Year: 2019",
        "Author": "Jian Liu, , Jian Liu, Denghui Wang, Denghui Wang, Qingmiao Zhang, Qingmiao Zhang, Dezhong Yao",
        "cluster": 1
    },
    {
        "article": "Improving the Efficiency of Encoder-Decoder Architecture for Pixel-Level Crack Detection",
        "Tahun": "Publication Year: 2019",
        "Author": "Minghai Yao, Huiping Lin, Hanshen Chen, , Hanshen Chen, Huiping Lin",
        "cluster": 1
    },
    {
        "article": "Mapping the Knowledge Structure and Research Evolution of Urban Rail Transit Safety Studies",
        "Tahun": "Publication Year: 2019",
        "Author": "Hui Liu, Rongshan Nie, Hui Liu, Yuqian Xie, Yanzhong Liu, , Yuqian Xie, Rongshan Nie, Xiaolu Li, Yanzhong Liu",
        "cluster": 1
    },
    {
        "article": "Analysis of Data Management in Blockchain-Based Systems: From Architecture to Governance",
        "Tahun": "Publication Year: 2019",
        "Author": "H. M. N. Dilum Bandara, , Xiwei Xu, Hye-Young Paik, Sin Kuang Lo, Sung Une Lee, Sung Une Lee, Hye-Young Paik, Xiwei Xu, H. M. N. Dilum Bandara",
        "cluster": 1
    },
    {
        "article": "Fast PARAFAC Algorithm for Target Localization in Bistatic MIMO Radar in the Co-Existence of Unknown Mutual Coupling and Spatially Colored Noise",
        "Tahun": "Publication Year: 2019",
        "Author": "Xinhai Wang, Xinhai Wang, , Junjie Sui, Fang Ye, Fang Ye, Junjie Sui, Fangqing Wen",
        "cluster": 1
    },
    {
        "article": "Gamma and Proton Irradiation Tests on a Piezoelectric Actuator",
        "Tahun": "Publication Year: 2019",
        "Author": "Pablo Serrano Gálvez, Santiago Andrés Solis Paiva, Elisa Guillermain, Mario Di Castro, Mark Butcher, Mario Di Castro, Alessandro Masi, , Mark Butcher, Pablo Serrano Gálvez, Santiago Andrés Solis Paiva, Elisa Guillermain",
        "cluster": 1
    },
    {
        "article": "In-situ Measurement Methodology for the Assessment of 5G NR Massive MIMO Base Station Exposure at Sub-6 GHz Frequencies",
        "Tahun": "Publication Year: 2019",
        "Author": "Leen Verloock, Davide Colombi, Matthias Van Den Bossche, Christer Törnevik, Matthias Van Den Bossche, , Luc Martens, Sam Aerts, Leen Verloock, Sam Aerts, Wout Joseph, Davide Colombi, Luc Martens, Christer Törnevik",
        "cluster": 1
    },
    {
        "article": "Improved Maximum Likelihood Estimation for Optimal Phase History Retrieval of Distributed Scatterers in InSAR Stacks",
        "Tahun": "Publication Year: 2019",
        "Author": "Bangsen Tian, Ping Zhang, , Ping Zhang, Changjun Zhao, Shuo Gao, Changjun Zhao, Zhen Li, Zhen Li, Bangsen Tian",
        "cluster": 1
    },
    {
        "article": "Fusion of Hyperspectral and Multispectral Images With Sparse and Proximal Regularization",
        "Tahun": "Publication Year: 2019",
        "Author": "Fei Ma, Ziliang Ping, , Ziliang Ping, Fei Ma, Feixia Yang, Yanwei Wang, Feixia Yang",
        "cluster": 1
    },
    {
        "article": "Smartphone-Based Diagnosis of Parasitic Infections With Colorimetric Assays in Centrifuge Tubes",
        "Tahun": "Publication Year: 2019",
        "Author": "Pablo Escobedo, , Miguel A. Carvajal, Luis Fermín Capitán-Vallvey, Antonio Martínez Olmos, Miguel M. Erenas, Juan J. Díaz-Mochón, Miguel A. Carvajal, Salvatore Pernagallo, Salvatore Pernagallo, Miguel M. Erenas, M. Angélica Luque González, Juan J. Díaz-Mochón, Mavys Tabraue Chávez, Mavys Tabraue Chávez, Pablo Escobedo, Antonio Martínez Olmos, M. Angélica Luque González, Alberto J. Palma, Luis Fermín Capitán-Vallvey",
        "cluster": 1
    },
    {
        "article": "The Application of a Hybrid Transfer Algorithm Based on a Convolutional Neural Network Model and an Improved Convolution Restricted Boltzmann Machine Model in Facial Expression Recognition",
        "Tahun": "Publication Year: 2019",
        "Author": "Xuewen Rong, Yibin Li, Yingying Wang, , Yong Song, Yong Song, Yingying Wang, Yibin Li",
        "cluster": 1
    },
    {
        "article": "Hiding Secret Messages in Living Cells in the Age of Next-Generation Sequencing",
        "Tahun": "Publication Year: 2019",
        "Author": "Mei Chen",
        "cluster": 1
    },
    {
        "article": "Torque Ripple Reduction and Flux-Droop Minimization of DTC With Improved Interleaving CSFTC of IM Fed by Three-Level NPC Inverter",
        "Tahun": "Publication Year: 2019",
        "Author": "Ibrahim Mohd Alsofyani, Samer Saleh Hakami, , Kyo-Beum Lee, Samer Saleh Hakami, Ibrahim Mohd Alsofyani",
        "cluster": 1
    },
    {
        "article": "Misbehavior Detection in Ephemeral Networks: A Local Voting Game in Presence of Uncertainty",
        "Tahun": "Publication Year: 2019",
        "Author": "Ali Eslami, , Ali Behfarnia, Ali Behfarnia",
        "cluster": 1
    },
    {
        "article": "Refining the Fusion of Pepper Robot and Estimated Depth Maps Method for Improved 3D Perception",
        "Tahun": "Publication Year: 2019",
        "Author": "Edmanuel Cruz, Edmanuel Cruz, Francisco Gomez-Donoso, Zuria Bauer, , Zuria Bauer, Felix Escalona, Miguel Cazorla, Miguel Cazorla, Felix Escalona",
        "cluster": 1
    },
    {
        "article": "HEVC/H.265 Intra Coding Based on the Human Visual System",
        "Tahun": "Publication Year: 2019",
        "Author": "Bo Fan, Yanjie Wang, , Donghui Fu, Donghui Fu, Bo Fan, Nannan Ding, Yanjie Wang",
        "cluster": 1
    },
    {
        "article": "New Method and Experiment for Detecting Relative Position and Posture of the Hydraulic Support",
        "Tahun": "Publication Year: 2019",
        "Author": "Yi Zhang, Kuidong Gao, Qingliang Zeng, Wenbo Xu, , Hongyang Zhang, Kuidong Gao, Yi Zhang, Hongyang Zhang, Wenbo Xu",
        "cluster": 1
    },
    {
        "article": "Data Exchange of Relay Transmission and Information Scheduling in Shared Networks",
        "Tahun": "Publication Year: 2019",
        "Author": "Yong Wang, Xiyuan Wang, Yong Wang, , Yihao Qi, Xiyuan Wang",
        "cluster": 1
    },
    {
        "article": "The Impact of Cognitive Distraction on Driver Perception Response Time Under Different Levels of Situational Urgency",
        "Tahun": "Publication Year: 2019",
        "Author": "Wei Yuan, Yingshi Guo, , Zhi Zhang, Zhi Zhang, Yingshi Guo, Wei Yuan, Chang Wang",
        "cluster": 1
    },
    {
        "article": "New Mathematical Model to Analyze Security of Sharding-Based Blockchain Protocols",
        "Tahun": "Publication Year: 2019",
        "Author": "Abdelatif Hafid, Abdelhakim Senhaji Hafid, Abdelatif Hafid, Mustapha Samih, Abdelhakim Senhaji Hafid",
        "cluster": 1
    },
    {
        "article": "Fractal Dimension and Power Spectrum of Electroencephalography Signals of Sleep Inertia State",
        "Tahun": "Publication Year: 2019",
        "Author": "Syaimaa’ Solehah Mohd Radzi, Mohd Zuki Yusoff, , Syaimaa’ Solehah Mohd Radzi, Vijanth Sagayan Asirvadam, Vijanth Sagayan Asirvadam",
        "cluster": 1
    },
    {
        "article": "Security of Vehicle Platooning: A Game-Theoretic Approach",
        "Tahun": "Publication Year: 2019",
        "Author": "Nasser L. Azad, Nasser L. Azad, Mohammad Pirani, , Mohammad Pirani, Mohammad Hossein Basiri, Mohammad Hossein Basiri, Sebastian Fischmeister",
        "cluster": 1
    },
    {
        "article": "Analyzing Physical Layer Security of Antenna Subset Modulation as Block Encryption Ciphers",
        "Tahun": "Publication Year: 2019",
        "Author": "Omar Ansari, , Omar Ansari, Muhammad Amin, Abrar Ahmad, Muhammad Amin",
        "cluster": 1
    },
    {
        "article": "Antecedents of Trust and the Continuance Intention in IoT-Based Smart Products: The Case of Consumer Wearables",
        "Tahun": "Publication Year: 2019",
        "Author": "Debajyoti Pal, , Suree Funilkul, Borworn Papasratorn, Debajyoti Pal, Suree Funilkul",
        "cluster": 1
    },
    {
        "article": "Intrusion Prevention Framework for Secure Routing in WSN-Based Mobile Internet of Things",
        "Tahun": "Publication Year: 2019",
        "Author": "Khalid Haseeb, Ahmad Almogren, Khalid Haseeb, , Naveed Islam, Ikram Ud Din, Naveed Islam, Ahmad Almogren",
        "cluster": 1
    },
    {
        "article": "Security and Privacy for the Internet of Medical Things Enabled Healthcare Systems: A Survey",
        "Tahun": "Publication Year: 2019",
        "Author": "Frank P.-W. Lo, , Benny Lo, Frank P.-W. Lo, Yingnan Sun, Yingnan Sun",
        "cluster": 1
    },
    {
        "article": "Study on Secrecy Capacity of Wireless Sensor Networks in Internet of Things Based on the Amplify-and-Forward Compressed Sensing Scheme",
        "Tahun": "Publication Year: 2019",
        "Author": "Huiyu Zhang, Huai-De Yang, Yu-Qiang Chen, Chien-Ming Chen, Jian-Lan Guo, , Yu-Qiang Chen, Yeh-Cheng Chen, Zhiyu Zhang, Chien-Ming Chen, Huiyu Zhang, Yeh-Cheng Chen, Jian-Lan Guo, Huai-De Yang",
        "cluster": 1
    },
    {
        "article": "Topology Synthesis for In-Situ Machining Mechanism With Dual Platforms and Decoupled Motions of Position and Rotation",
        "Tahun": "Publication Year: 2024",
        "Author": "Xinran Tong, , Yang Qi, Jinhan Yang, Jinhan Yang, Yang Qi",
        "cluster": 1
    },
    {
        "article": "AI-Based Performance Classification of Multi-Level System-of-Systems via Hypergraph Modeling",
        "Tahun": "Publication Year: 2024",
        "Author": "Yiwen Chen, Jun Jiang, Rochdi Merzouki, Othman Lakhal, , Abdeslem Smahi, Abdeslem Smahi, Othman Lakhal, Yiwen Chen, Jun Jiang",
        "cluster": 1
    },
    {
        "article": "Optimizing Blockchain Querying: A Comprehensive Review of Techniques, Challenges, and Future Directions",
        "Tahun": "Publication Year: 2024",
        "Author": "Eric Tutu Tchao, Emmanuel Acheampong Asiamah, Eliel Keelson, , Theresa-Samuelle Adjaidoo, Andrew Selasi Agbemenu, Griffith Selorm Klogo, Emmanuel Acheampong Asiamah, Theresa-Samuelle Adjaidoo, Andrew Selasi Agbemenu, Eliel Keelson, Eric Tutu Tchao",
        "cluster": 1
    },
    {
        "article": "Frequency Stability Analysis of Grid-Forming Control in Voltage Source Converters",
        "Tahun": "Publication Year: 2024",
        "Author": "Shuhao Yan, Yinru Chen, , Xiao-Ping Zhang, Xiao-Ping Zhang, Yinru Chen",
        "cluster": 1
    },
    {
        "article": "Coverage Analysis of LEO Satellite Downlink Networks: Orbital Geometry Dependent Approach",
        "Tahun": "Publication Year: 2024",
        "Author": "Song Noh, Junse Lee, , Namyoon Lee, Song Noh, Junse Lee, Sooyeob Jung, Sooyeob Jung",
        "cluster": 1
    },
    {
        "article": "Navigating the Ethical Terrain of AI-Generated Text Tools: A Review",
        "Tahun": "Publication Year: 2024",
        "Author": "Mousab A. E. Adiel, Akbar Khanan, Yasir Abdelgadir Mohamed, Mohamed Bashir, , Mousab A. E. Adiel, Muawia A. Elsadig, Mohamed Bashir, Yasir Abdelgadir Mohamed, Abdul Hakim H. M. Mohamed, Akbar Khanan, Abdul Hakim H. M. Mohamed",
        "cluster": 1
    },
    {
        "article": "Measurement of Mental Workload Using Heart Rate Variability and Electrodermal Activity",
        "Tahun": "Publication Year: 2024",
        "Author": "Aisy Al Fawwaz, Aisy Al Fawwaz, Khusnul Ain, , Sayyidul Istighfar Ittaqillah, Khusnul Ain, Osmalina Nur Rahma, Rifai Chai, Osmalina Nur Rahma, Sayyidul Istighfar Ittaqillah",
        "cluster": 1
    },
    {
        "article": "Research on Inventory Control and Pricing Decisions in the Supply Chain of Fresh Agricultural Products Under the Advertisement Delay Effect",
        "Tahun": "Publication Year: 2024",
        "Author": "Zhu He-Jie, Cao Jia-Xu, Jiang Yong-Chang, Cao Jia-Xu, Jiang Yong-Chang",
        "cluster": 1
    },
    {
        "article": "Structural Design and Needle Deflection Prediction of Body-Mounted Breast Puncture Robot Modeled After a Compass",
        "Tahun": "Publication Year: 2024",
        "Author": "Wei-Xi Zhang, Yong-de Zhang, Zhi-Hui Men, Yong-de Zhang, , Jia-Xing Yu, Zhi-Hui Men, Jia-Xing Yu, Wei-Xi Zhang, Xiao-Yang Yu",
        "cluster": 1
    },
    {
        "article": "Analysis and Implementation of the MNRV DPWM Methods Applied to Single-Phase Diode-Clamped Four-Level PWM Inverter",
        "Tahun": "Publication Year: 2024",
        "Author": "Min-Sup Song",
        "cluster": 1
    },
    {
        "article": "Optimal Operation of an Islanded Hybrid Energy System Integrating Power and Gas Systems",
        "Tahun": "Publication Year: 2024",
        "Author": "Mehrdad Ghahramani, Mehrdad Ghahramani, , Daryoush Habibi, Seyyedmorteza Ghamari, Asma Aziz, Daryoush Habibi, Seyyedmorteza Ghamari",
        "cluster": 1
    },
    {
        "article": "Tie-Breaking Rule Based on Partial Proof of Work in a Blockchain",
        "Tahun": "Publication Year: 2024",
        "Author": "Akira Sakurai, Kazuyuki Shudo, Akira Sakurai",
        "cluster": 1
    },
    {
        "article": "Enhancing Quality Control: A Study on AI and Human Performance in Flip Chip Defect Detection",
        "Tahun": "Publication Year: 2024",
        "Author": "Anuchit Jitpattanakul, Paisarn Muneesawang, Wannisa Cheamsiri, , Wannisa Cheamsiri, Konlakorn Wongpatikaseree, Narit Hnoohom, Konlakorn Wongpatikaseree, Anuchit Jitpattanakul, Paisarn Muneesawang",
        "cluster": 1
    },
    {
        "article": "Deciphering the Role of Circadian Clock in Inflammatory Response and Immune Disorders Using Model Checking and Petri Nets",
        "Tahun": "Publication Year: 2024",
        "Author": "Ainur Akhmediyarova, Dina Oralbekova, Jamil Ahmad, , Orken Mamyrbayev, Hafeez Ur Rahman, Dina Oralbekova, Hafeez Ur Rahman, Jamil Ahmad, Ainur Akhmediyarova",
        "cluster": 1
    },
    {
        "article": "Look-Up Table-Based Digital Calibration for the Correction of Pipeline Analog-to-Digital Converter Non-Idealities",
        "Tahun": "Publication Year: 2024",
        "Author": "Dadian Zhou, Shangfeng Qiu, , Dadian Zhou, Jose Silva-Martinez, Shangfeng Qiu, Martin Kinyua, Martin Kinyua",
        "cluster": 1
    },
    {
        "article": "A Voigt Laser Lasing on Cs 852 nm Transition",
        "Tahun": "Publication Year: 2024",
        "Author": "Zheyi Ge, Tiantian Shi, Jiali Lang, Chuanwen Zhu, Jingbiao Chen, Di Zhang, Di Zhang, , Yaqi Wang, Chuanwen Zhu, Yaqi Wang, Jiangtao Li, Tiantian Shi, Jiangtao Li, Zheyi Ge, Jiali Lang",
        "cluster": 1
    },
    {
        "article": "Identifying and Solving a Vulnerability in the Estonian Internet Voting Process: Subverting Ballot Integrity Without Detection",
        "Tahun": "Publication Year: 2024",
        "Author": "Kristjan Düüna, Tarvo Treier, Tarvo Treier",
        "cluster": 1
    },
    {
        "article": "InₓGa₁₋ₓAs Stacked Multichannel MOSFET Design to Improve the Electrostatic Performance by Self-Heating Effect Reduction",
        "Tahun": "Publication Year: 2024",
        "Author": "Krutideepa Bhol, Biswajit Jena, , Shubham Tayal, N. Revanth Khrisshna, Krutideepa Bhol, Shubham Tayal, N. Revanth Khrisshna, B. Prashanth Kumar, B. Prashanth Kumar",
        "cluster": 1
    },
    {
        "article": "Medium-Term Minimum Demand Forecasting Based on the Parallel LSTM-MLP Model",
        "Tahun": "Publication Year: 2024",
        "Author": "Dosung Kim, Deukyoung Lee, , Young-Min Wi, Sung-Kwan Joo, Sung-Kwan Joo, Dosung Kim, Deukyoung Lee",
        "cluster": 1
    },
    {
        "article": "Beyond Pairwise Interactions: Higher-Order Q-Analysis of fMRI-Based Brain Functional Networks in Patients With Major Depressive Disorder",
        "Tahun": "Publication Year: 2024",
        "Author": "Sevdalina Kandilarova, Drozdstoy Stoyanov, Drozdstoy Stoyanov, , Nikita M. Smirnov, Larisa Mayorova, Rositsa Paunova, Alexander E. Hramov, Semen A. Kurkin, Sevdalina Kandilarova, Larisa Mayorova, Semen A. Kurkin, Rositsa Paunova, Nikita M. Smirnov",
        "cluster": 1
    },
    {
        "article": "Corrections to “Harnessing the Power of Hugging Face Transformers for Predicting Mental Health Disorders in Social Networks”",
        "Tahun": "Publication Year: 2024",
        "Author": "Ramin Safa, Alireza Pourkeyvan, , Alireza Pourkeyvan, Ali Sorourkhah, Ramin Safa",
        "cluster": 1
    },
    {
        "article": "Exploring the Effectiveness of Feature Reduction and Kernel-Based Matching for Query-by- Example Spoken Term Detection Using CNN",
        "Tahun": "Publication Year: 2024",
        "Author": "Dileep Aroor Dinesh, , Veena Thenkanidiyoor, Manisha Naik Gaonkar, H. Muralikrishna, Manisha Naik Gaonkar, Veena Thenkanidiyoor, Dileep Aroor Dinesh",
        "cluster": 1
    },
    {
        "article": "Impact of Ultra-Wideband Electromagnetic Interference on the Performance of a Passive Frequency Doubler",
        "Tahun": "Publication Year: 2024",
        "Author": "Andrey A. Kokolov, Ilya A. Ivantsov, , Andrey A. Kokolov, Yevgeniy S. Zhechev, Yevgeniy S. Zhechev",
        "cluster": 1
    },
    {
        "article": "The Value Strength Aided Information Diffusion in Socially-Aware Mobile Networks",
        "Tahun": "Publication Year: 2016",
        "Author": "Tony Q. S. Quek, Xinbing Wang, , Jingjing Wang, Tony Q. S. Quek, Chunxiao Jiang, Chunxiao Jiang, Yong Ren, Jingjing Wang, Xinbing Wang",
        "cluster": 1
    },
    {
        "article": "Random Time Delay Effect on Out-of-Sequence Measurements",
        "Tahun": "Publication Year: 2016",
        "Author": "Lantian Guo, Huixiang Zhang, Zhe Li, , Dejun Mu, Dejun Mu, Zhe Li, Huixiang Zhang",
        "cluster": 1
    },
    {
        "article": "A Fog Based Middleware for Automated Compliance With OECD Privacy Principles in Internet of Healthcare Things",
        "Tahun": "Publication Year: 2016",
        "Author": "Ahmed M. Elmisery, Seungmin Rho, , Ahmed M. Elmisery, Seungmin Rho, Dmitri Botvich",
        "cluster": 1
    },
    {
        "article": "Internet of Things (IoT) in 5G Wireless Communications",
        "Tahun": "Publication Year: 2016",
        "Author": "Alagan Anpalagan, Saad Bin Qaisar, Alagan Anpalagan, Waleed Ejaz, , Minho Jo, Muhammad Ali Imran, Saad Bin Qaisar, Muhammad Ali Imran, Waleed Ejaz, Wei Wang, Muhammad Naeem, Muhammad Naeem, Minho Jo",
        "cluster": 1
    },
    {
        "article": "Finite Length Analysis of Low-Density Parity-Check Codes on Impulsive Noise Channels",
        "Tahun": "Publication Year: 2016",
        "Author": "Martin Johnston, Zhen Mei, , Zhen Mei, Stéphane Le Goff, Stéphane Le Goff, Li Chen, Martin Johnston",
        "cluster": 1
    },
    {
        "article": "Energy Estimation of Partial Discharge Pulse Signals Based on Noise Parameters",
        "Tahun": "Publication Year: 2016",
        "Author": "Xiaoxin Chen, Yong Qian, Gehao Sheng, Yongpeng Xu, , Yong Qian, Xiaoxin Chen, Gehao Sheng, Yongpeng Xu, Xiuchen Jiang",
        "cluster": 1
    },
    {
        "article": "Identification of Potential Collective Actions Using Enhanced Gray System Theory on Social Media",
        "Tahun": "Publication Year: 2016",
        "Author": "Yancheng Liu, Xiaohui Cui, , Jin Liu, Wei Yang, Jin Liu, Xiaohui Cui, Wei Yang",
        "cluster": 1
    },
    {
        "article": "Internet of Robotic Things: Concept, Technologies, and Challenges",
        "Tahun": "Publication Year: 2016",
        "Author": "Partha Pratim Ray",
        "cluster": 1
    },
    {
        "article": "Virtual Network Embedding Based on the Degree and Clustering Coefficient Information",
        "Tahun": "Publication Year: 2016",
        "Author": "Peiying Zhang, Haipeng Yao, , Haipeng Yao, Peiying Zhang, Yunjie Liu",
        "cluster": 1
    },
    {
        "article": "An Empirical Method in Correcting Specular Highlight Phenomenon in TLS Intensity Data",
        "Tahun": "Publication Year: 2016",
        "Author": "Kai Tan, Xiaojun Cheng, , Kunbo Liu, Kunbo Liu, Kai Tan",
        "cluster": 1
    },
    {
        "article": "Modeling the Throughput of the Linux-Based Agile-SD Transmission Control Protocol",
        "Tahun": "Publication Year: 2016",
        "Author": "Zurina Binti Mohd Hanapi, Mohamed A. Alrshah, Mohamed A. Alrshah, Borhanuddin Mohd. Ali, Borhanuddin Mohd. Ali, , Mohamed Othman, Mohamed Othman",
        "cluster": 1
    },
    {
        "article": "Text-Independent Speaker Identification Using the Histogram Transform Model",
        "Tahun": "Publication Year: 2016",
        "Author": "Zhanyu Ma, Zhanyu Ma, Zheng-Hua Tan, Zheng-Hua Tan, Hong Yu, Hong Yu, Jun Guo",
        "cluster": 1
    },
    {
        "article": "Exploiting Social Internet of Things Features in Cognitive Radio",
        "Tahun": "Publication Year: 2016",
        "Author": "M. Nitti, M. Fadda, , M. Fadda, L. Atzori, M. Murroni, M. Nitti, M. Murroni",
        "cluster": 1
    },
    {
        "article": "BER Analysis of Physical-Layer Network Coding in the AWGN Channel With Burst Pulses",
        "Tahun": "Publication Year: 2016",
        "Author": "Wei-Xiao Meng, Feng-Feng Cao, Qi-Yue Yu, Qi-Yue Yu, , Feng-Feng Cao, Wei Xiang, Wei Xiang",
        "cluster": 1
    },
    {
        "article": "An Attribute Control Chart Based on the Birnbaum-Saunders Distribution Using Repetitive Sampling",
        "Tahun": "Publication Year: 2016",
        "Author": "Muhammad Aslam, Osama H. Arif, , Osama H. Arif, Muhammad Aslam, Chi-Hyuck Jun",
        "cluster": 1
    },
    {
        "article": "Improving the Robustness of Neural Networks Using K-Support Norm Based Adversarial Training",
        "Tahun": "Publication Year: 2016",
        "Author": "Mahmood Akhtar, Rupert Young, Muazzam A. Khan, , Farhan Riaz, Qaiser Chaudry, Farhan Riaz, Saad Rehman, Muazzam A. Khan, Sheikh Waqas Akhtar, Qaiser Chaudry, Sheikh Waqas Akhtar, Mahmood Akhtar, Saad Rehman",
        "cluster": 1
    },
    {
        "article": "Comprehensive Performance Analysis of Fully Cooperative Communication in WBANs",
        "Tahun": "Publication Year: 2016",
        "Author": "A. Mertins, X. Huang, , X. Huang, L. C. Tran, A. Mertins, L. C. Tran, F. Safaei",
        "cluster": 1
    },
    {
        "article": "Optimization of Reading Data via Classified Block Access Patterns in File Systems",
        "Tahun": "Publication Year: 2016",
        "Author": "Jianwei Liao, Jianwei Liao, Shanxiong Chen",
        "cluster": 1
    },
    {
        "article": "Auto-Configuration of ACL Policy in Case of Topology Change in Hybrid SDN",
        "Tahun": "Publication Year: 2016",
        "Author": "Rashid Amin, Rashid Amin, , Nadir Shah, Babar Shah, Nadir Shah, Omar Alfandi, Babar Shah",
        "cluster": 1
    },
    {
        "article": "Virtual Community Detection Through the Association between Prime Nodes in Online Social Networks and Its Application to Ranking Algorithms",
        "Tahun": "Publication Year: 2016",
        "Author": "Ghulam Mujtaba, Mohammed Ali Al-Garadi, , Tutut Herawan, Sani Danjuma, Ainuddin Wahid Abdul Wahab, Tutut Herawan, Ghulam Mujtaba, Sani Danjuma, Ainuddin Wahid Abdul Wahab, Muhammad Sadiq Khan, Muhammad Sadiq Khan",
        "cluster": 1
    },
    {
        "article": "Linear State Feedback Regulation of a Furuta Pendulum: Design Based on Differential Flatness and Root Locus",
        "Tahun": "Publication Year: 2016",
        "Author": "Victor Manuel Hernández-Guzmán, Victor Manuel Hernández-Guzmán, Mayra Antonio-Cruz, Mayra Antonio-Cruz, Ramón Silva-Ortigoza",
        "cluster": 1
    },
    {
        "article": "A Fast Algorithm for Unbiased Estimation of Variance of AUC Based on Dynamic Programming",
        "Tahun": "Publication Year: 2016",
        "Author": "Shun Liu, Siyang Liu, Shun Liu, Xu Sun, Weichao Xu, , Siyang Liu, Weichao Xu, Yun Zhang, Xu Sun",
        "cluster": 1
    },
    {
        "article": "Research on Design Method and Electromagnetic Vibration of Six-Phase Fractional-Slot Concentrated-Winding PM Motor Suitable for Ship Propulsion",
        "Tahun": "Publication Year: 2016",
        "Author": "Yongxin Zhu, , Mingzhong Qiao, Geng Li, Chao Jiang, Mingzhong Qiao, Chao Jiang, Yongxin Zhu",
        "cluster": 1
    },
    {
        "article": "Synchronous Control of Hysteretic Creep Chaotic Neural Network",
        "Tahun": "Publication Year: 2016",
        "Author": "Chunbo Xiu, Chang Liu, Yakun Zang, , Guowei Xu, Chunbo Xiu, Jianguo Hou, Jianguo Hou, Guowei Xu, Yakun Zang",
        "cluster": 1
    },
    {
        "article": "Processing and 3D printing of Gradient Heterogeneous Bio-Model Based on Computer Tomography Images",
        "Tahun": "Publication Year: 2016",
        "Author": "Jianping Shi, Liya Zhu, , Zongan Li, Rongjian Xu, Jiquan Yang, Jianping Shi, Kelou Li, Rongjian Xu, Jiquan Yang, Qiong Wang, Liya Zhu, Kelou Li, Qiong Wang, Zongan Li, Wencheng Tang",
        "cluster": 1
    },
    {
        "article": "Probabilistic CkNN Queries of Uncertain Data in Large Road Networks",
        "Tahun": "Publication Year: 2016",
        "Author": "Yanhong Li, Lihchyun Shu, Guohui Li, Guohui Li, , Rongbo Zhu, Lihchyun Shu, Changyin Luo, Yanhong Li, Rongbo Zhu",
        "cluster": 1
    },
    {
        "article": "Safeguarding the Ultra-dense Networks with the aid of Physical Layer Security: A review and a case study",
        "Tahun": "Publication Year: 2016",
        "Author": "Zhongyu Miao, Ying Wang, , Zhongyu Miao, Ying Wang, Lei Jiao",
        "cluster": 1
    },
    {
        "article": "A Survey of Tablet Applications for Promoting Successful Aging in Older Adults",
        "Tahun": "Publication Year: 2016",
        "Author": "Dipanwita Dasgupta, Beenish Chaudhry, , Emily Koh, Dipanwita Dasgupta, Nitesh V. Chawla, Emily Koh, Beenish Chaudhry",
        "cluster": 1
    },
    {
        "article": "Challenges of Mobile Social Device Caching",
        "Tahun": "Publication Year: 2016",
        "Author": "Ting Zhou, Matti Hamalainen, Sha Yao, Yang Yang, Hua Qian, , Ting Zhou, Yecheng Wu, Honglin Hu, Yang Yang, Yecheng Wu, Hua Qian, Honglin Hu, Sha Yao",
        "cluster": 1
    },
    {
        "article": "Understanding the Traffic Nature of Mobile Instantaneous Messaging in Cellular Networks: A Revisiting to  \\alpha  -Stable Models",
        "Tahun": "Publication Year: 2015",
        "Author": "Honggang Zhang, Zhifeng Zhao, , Chen Qi, Xuan Zhou, Rongpeng Li, Rongpeng Li, Chen Qi, Xuan Zhou, Yifan Zhou, Zhifeng Zhao, Yifan Zhou",
        "cluster": 1
    },
    {
        "article": "Performance of a Novel Automatic Identification Algorithm for the Clustering of Radio Channel Parameters",
        "Tahun": "Publication Year: 2015",
        "Author": "Davy P. Gaillot, Martine Liénard, Shiqi Cheng, Shiqi Cheng, , Davy P. Gaillot, Maria-Teresa Martinez-Ingles, Jose-Maria Molina-Garcia-Pardo, Maria-Teresa Martinez-Ingles, Pierre Degauque, Jose-Maria Molina-Garcia-Pardo, Martine Liénard",
        "cluster": 1
    },
    {
        "article": "Correction to “MIMO Characterization on System Level of 5G Micro Base Stations Subject to Randomness in LOS”",
        "Tahun": "Publication Year: 2015",
        "Author": "Mattias Gustafsson, , Per-Simon Kildal, Sadegh Mansouri Moghaddam, Sadegh Mansouri Moghaddam, Xiaoming Chen, Zhengzhao Shen, Mattias Gustafsson, Per-Simon Kildal, Xiaoming Chen",
        "cluster": 1
    },
    {
        "article": "Offload Decision Models and the Price of Anarchy in Mobile Cloud Application Ecosystems",
        "Tahun": "Publication Year: 2015",
        "Author": "Bo Gao, Ligang He, , Bo Gao, Ligang He, Stephen A. Jarvis",
        "cluster": 1
    },
    {
        "article": "Experimental Multipath-Cluster Characteristics of 28-GHz Propagation Channel",
        "Tahun": "Publication Year: 2015",
        "Author": "Xuefeng Yin, Cen Ling, Cen Ling, , Myung-Don Kim, Xuefeng Yin",
        "cluster": 1
    },
    {
        "article": "Video Streaming in the Multiuser Indoor Visible Light Downlink",
        "Tahun": "Publication Year: 2015",
        "Author": "Junyi Jiang, Harald Haas, Fan Jin, , Zhaocheng Wang, Yongkai Huo, Harald Haas, Fan Jin, Zhaocheng Wang, Peichang Zhang, Zhengyuan Xu, Lajos Hanzo, Zhengyuan Xu, Junyi Jiang, Peichang Zhang, Yongkai Huo",
        "cluster": 1
    },
    {
        "article": "EMI Reduction via Spread Spectrum in DC/DC Converters: State of the Art, Optimization, and Tradeoffs",
        "Tahun": "Publication Year: 2015",
        "Author": "Riccardo Rovatti, Gianluca Setti, Fabio Pareschi, , Riccardo Rovatti, Fabio Pareschi",
        "cluster": 1
    },
    {
        "article": "Tensor Voting Techniques and Applications in Mobile Trace Inference",
        "Tahun": "Publication Year: 2015",
        "Author": "Zhu Han, , Erte Pan, Miao Pan, Miao Pan, Erte Pan",
        "cluster": 1
    },
    {
        "article": "Five Decades of Hierarchical Modulation and Its Benefits in Relay-Aided Networking",
        "Tahun": "Publication Year: 2015",
        "Author": "Soon Xin Ng, Hua Sun, , Soon Xin Ng, Chen Dong, Chen Dong, Hua Sun, Lajos Hanzo",
        "cluster": 1
    },
    {
        "article": "Valuing Information in Complex Systems: An Integrated Analytical Approach to Achieve Optimal Performance in the Beer Distribution Game",
        "Tahun": "Publication Year: 2015",
        "Author": "Kimberly M. Thompson, Kimberly M. Thompson, Nima D. Badizadegan",
        "cluster": 1
    },
    {
        "article": "A Survey and Study of Planar Antennas for Pico-Satellites",
        "Tahun": "Publication Year: 2015",
        "Author": "Kwan-Wu Chin, Raad Raad, , Faisel Em Tubbal, Raad Raad, Faisel Em Tubbal",
        "cluster": 1
    },
    {
        "article": "Large-Scale Spatial Distribution Identification of Base Stations in Cellular Networks",
        "Tahun": "Publication Year: 2015",
        "Author": "Honggang Zhang, Zhifeng Zhao, Qianlan Ying, , Xianfu Chen, Xuan Zhou, Xianfu Chen, Yves Louët, Rongpeng Li, Yves Louët, Rongpeng Li, Xuan Zhou, Qianlan Ying, Yifan Zhou, Zhifeng Zhao, Yifan Zhou",
        "cluster": 1
    },
    {
        "article": "Localization Challenges for the Emergence of the Smart World",
        "Tahun": "Publication Year: 2015",
        "Author": "Kaveh Pahlavan, , Kaveh Pahlavan, Yishuang Geng, Prashant Krishnamurthy, Prashant Krishnamurthy",
        "cluster": 1
    },
    {
        "article": "A Multi-Objective Optimization Scheduling Method Based on the Ant Colony Algorithm in Cloud Computing",
        "Tahun": "Publication Year: 2015",
        "Author": "Takahiro Hara, Shoubin Dong, Chunsheng Zhu, , Liyun Zuo, Lei Shu, Chunsheng Zhu, Lei Shu, Shoubin Dong, Liyun Zuo",
        "cluster": 1
    },
    {
        "article": "A Novel Cyber Physical System for 3-D Imaging of the Small Intestine In Vivo",
        "Tahun": "Publication Year: 2015",
        "Author": "Kaveh Pahlavan, Kamran Sayrafian, Kamran Sayrafian, David R. Cave, Emmanuel Agu, Guanqun Bao, , Andrew Karellas, Kaveh Pahlavan, Yishuang Geng, Vahid Tarokh, Liang Mi, David R. Cave, Liang Mi, Andrew Karellas, Yishuang Geng, Guanqun Bao, Emmanuel Agu",
        "cluster": 1
    },
    {
        "article": "Cascading failures in smart grid: Joint effect of load propagation and interdependence",
        "Tahun": "Publication Year: 2015",
        "Author": "Amiya Nayak, Tieying Zhu, , Zhen Huang, Tieying Zhu, Cheng Wang, Cheng Wang, Zhen Huang",
        "cluster": 1
    },
    {
        "article": "Data and Information Leakage Prevention Within the Scope of Information Security",
        "Tahun": "Publication Year: 2015",
        "Author": "Barbara Hauer",
        "cluster": 1
    },
    {
        "article": "Top Challenges for Smart Worlds: A Report on the Top10Cs Forum",
        "Tahun": "Publication Year: 2015",
        "Author": "Stephen S. Yau, Qitao Mu, , Huansheng Ning, Jianhua Ma, Yumei Zheng, Yumei Zheng, Runhe Huang, Runhe Huang, Hong Liu, Jianhua Ma, Laurence T. Yang, Huansheng Ning, Qitao Mu, Laurence T. Yang, Hong Liu",
        "cluster": 1
    },
    {
        "article": "Fifteen Years of Quantum LDPC Coding and Improved Decoding Strategies",
        "Tahun": "Publication Year: 2015",
        "Author": "Panagiotis Botsinis, Soon Xin Ng, , Soon Xin Ng, Zunaira Babar, Zunaira Babar, Panagiotis Botsinis, Dimitrios Alanis, Lajos Hanzo, Dimitrios Alanis",
        "cluster": 1
    },
    {
        "article": "Dosimetric Simulations of Brain Absorption of Mobile Phone Radiation–The Relationship Between psSAR and Age",
        "Tahun": "Publication Year: 2015",
        "Author": "Claudio Enrique Fernández-Rodríguez, Devra Lee Davis, , Claudio Enrique Fernández-Rodríguez, Alvaro Augusto Almeida De Salles, Alvaro Augusto Almeida De Salles",
        "cluster": 1
    },
    {
        "article": "On Reliability of Smart Grid Neighborhood Area Networks",
        "Tahun": "Publication Year: 2015",
        "Author": "Yi Qian, , Rose Qingyang Hu, Yi Qian, Shengjie Xu, Shengjie Xu",
        "cluster": 1
    },
    {
        "article": "Impact of Interdisciplinary Research on Planning, Running, and Managing Electromobility as a Smart Grid Extension",
        "Tahun": "Publication Year: 2015",
        "Author": "Luciano Bononi, Alberto Borghetti, , Paolo Azzoni, Luca Bedogni, Randolf Mock, Luca Bedogni, Alfredo D’Elia, Tullio Salmon Cinotti, Marco Di Felice, Alfredo D’Elia, Paolo Bellavista, Marco Di Felice, Fabio Viola, Daniele Tarchi, Fabio Viola, Luciano Bononi, Paolo Azzoni, Daniele Tarchi, Randolf Mock, Paolo Bellavista, Federico Montori, Federico Montori, Alberto Borghetti",
        "cluster": 1
    },
    {
        "article": "Extrinsic Information Transfer Charts for Characterizing the Iterative Decoding Convergence of Fully Parallel Turbo Decoders",
        "Tahun": "Publication Year: 2015",
        "Author": "Robert G. Maunder, Robert G. Maunder, Hoang Anh Ngo, Lajos Hanzo, Hoang Anh Ngo",
        "cluster": 1
    },
    {
        "article": "Network-Lifetime Maximization of Wireless Sensor Networks",
        "Tahun": "Publication Year: 2015",
        "Author": "Kent Tsz Kan Cheung, Mohammed El-Hajjar, , Halil Yetgin, Kent Tsz Kan Cheung, Halil Yetgin, Mohammed El-Hajjar, Lajos Hanzo",
        "cluster": 1
    },
    {
        "article": "Efficient Identification of Core and Dead Features in Variability Models",
        "Tahun": "Publication Year: 2015",
        "Author": "Roberto Bean, Carlos Cerrada, David Fernandez-Amoros, , David Fernandez-Amoros, Ruben Heradio, Roberto Bean, Hector Perez-Morago, Ruben Heradio, Hector Perez-Morago",
        "cluster": 1
    },
    {
        "article": "The Connectivity of Selfish Wireless Networks",
        "Tahun": "Publication Year: 2015",
        "Author": "Jinglei Li, Qinghai Yang, , Jinglei Li, Kyung Sup Kwak, Qinghai Yang, Lajos Hanzo, Kyung Sup Kwak",
        "cluster": 1
    },
    {
        "article": "Green Internet of Things for Smart World",
        "Tahun": "Publication Year: 2015",
        "Author": "Chunsheng Zhu, , Chunsheng Zhu, Lei Shu, Lei Shu, Victor C. M. Leung, Edith C.-H. Ngai, Victor C. M. Leung",
        "cluster": 1
    },
    {
        "article": "Systematization of Integrated Motion Control of Ground Vehicles",
        "Tahun": "Publication Year: 2015",
        "Author": "Valentin Ivanov, , Dzmitry Savitski, Valentin Ivanov",
        "cluster": 1
    },
    {
        "article": "On the Performance of Wireless-Energy-Transfer-Enabled Massive MIMO Systems With Superimposed Pilot-Aided Channel Estimation",
        "Tahun": "Publication Year: 2015",
        "Author": "Han Zhang, , Dong Li, Han Zhang, Dong Li, Jiaming Li, Hongbin Chen, Jiaming Li",
        "cluster": 1
    },
    {
        "article": "Compartmental and Data-Based Modeling of Cerebral Hemodynamics: Linear Analysis",
        "Tahun": "Publication Year: 2015",
        "Author": "Rong Zhang, Vasilis Z. Marmarelis, , Dae C. Shin, Rong Zhang, Brandon C. Henley, Brandon C. Henley, Dae C. Shin",
        "cluster": 1
    },
    {
        "article": "Comparison of Data Set Bias in Object Recognition Benchmarks",
        "Tahun": "Publication Year: 2015",
        "Author": "Ian Model, , Lior Shamir, Ian Model",
        "cluster": 1
    },
    {
        "article": "Evaluating the Quality of Social Media Data in Big Data Architecture",
        "Tahun": "Publication Year: 2015",
        "Author": "Pekka Pääkkönen, Anne Immonen, Anne Immonen, , Pekka Pääkkönen, Eila Ovaska",
        "cluster": 1
    },
    {
        "article": "CF4BDA: A Conceptual Framework for Big Data Analytics Applications in the Cloud",
        "Tahun": "Publication Year: 2015",
        "Author": "Qinghua Lu, , Zheng Li, Liming Zhu, Weishan Zhang, Maria Kihl, Maria Kihl, Zheng Li, Liming Zhu, Qinghua Lu",
        "cluster": 1
    },
    {
        "article": "Algorithms for Size and Color Detection of Smartphone Images of Chronic Wounds for Healthcare Applications",
        "Tahun": "Publication Year: 2015",
        "Author": "Marcia R. Friesen, Tik Wai Kiral Poon, Tik Wai Kiral Poon",
        "cluster": 1
    },
    {
        "article": "3-D Low Earth Orbit Vector Estimation of Faraday Rotation and Path Delay",
        "Tahun": "Publication Year: 2015",
        "Author": "Nicholas P. Lawrence, , Nicholas P. Lawrence, Derek Abbott, Hedley J. Hansen, Hedley J. Hansen",
        "cluster": 1
    },
    {
        "article": "Sensors for Robotic Hands: A Survey of State of the Art",
        "Tahun": "Publication Year: 2015",
        "Author": "Huseyin Atakan Varol, , Artur Saudabayev, Artur Saudabayev",
        "cluster": 1
    },
    {
        "article": "A New Transient Attack on the Kish Key Distribution System",
        "Tahun": "Publication Year: 2015",
        "Author": "Andrew Allison, , Derek Abbott, Lachlan J. Gunn, Lachlan J. Gunn, Andrew Allison",
        "cluster": 1
    },
    {
        "article": "Performance Prediction and Sensitivity Analysis of SAW Gas Sensors",
        "Tahun": "Publication Year: 2015",
        "Author": "Jinn-Tsong Tsai, Jinn-Tsong Tsai, Kai-Yu Chiu, Jyh-Horng Chou, Kai-Yu Chiu",
        "cluster": 1
    },
    {
        "article": "Children Absorb Higher Doses of Radio Frequency Electromagnetic Radiation From Mobile Phones Than Adults",
        "Tahun": "Publication Year: 2015",
        "Author": "Robert D. Morris, Robert D. Morris, Devra Davis, L. Lloyd Morgan, L. Lloyd Morgan",
        "cluster": 1
    },
    {
        "article": "Bridging the Social and Wireless Networking Divide: Information Dissemination in Integrated Cellular and Opportunistic Networks",
        "Tahun": "Publication Year: 2015",
        "Author": "Jie Hu, Lie-Liang Yang, Jie Hu, Lie-Liang Yang, Lajos Hanzo, H. Vincent Poor, H. Vincent Poor",
        "cluster": 1
    },
    {
        "article": "Robust Detection of Textured Contact Lenses in Iris Recognition Using BSIF",
        "Tahun": "Publication Year: 2015",
        "Author": "James S. Doyle, , Kevin W. Bowyer, James S. Doyle",
        "cluster": 1
    },
    {
        "article": "Corrections to “Game and Contract Theory-Based Energy Transaction Management for Internet of Electric Vehicle”",
        "Tahun": "Publication Year: 2020",
        "Author": "Xiongwen Zhao, Chao Pan, , Yunhe Xu, Yunhe Xu, Chao Pan, Xincheng Ren, Xiongwen Zhao, Adugna Gebrie Jember, Adugna Gebrie Jember",
        "cluster": 1
    },
    {
        "article": "IoT-Based Laser-Inscribed Sensors for Detection of Sulfate in Water Bodies",
        "Tahun": "Publication Year: 2020",
        "Author": "Nasrin Afsarimanesh, Md. Eshrat E Alahi, Md. Eshrat E Alahi, , Anindya Nag, Siying Li, Anindya Nag, Subhas Chandra Mukhopadhyay, Shilun Feng, Subhas Chandra Mukhopadhyay, Shan He, Siying Li, Nasrin Afsarimanesh, Jonathan Woon Chung Wong, Shan He, Shilun Feng",
        "cluster": 1
    },
    {
        "article": "Comprehensive Analysis of the Impact of the TCSC on Distance Relays in Interconnected Transmission Networks",
        "Tahun": "Publication Year: 2020",
        "Author": "Essam El-Din M. Aboul Zahab, Essam El-Din M. Aboul Zahab, , Ghada M. Abo-Hamad, Doaa Khalil Ibrahim, Ahmed F. Zobaa, Doaa Khalil Ibrahim, Ghada M. Abo-Hamad",
        "cluster": 1
    },
    {
        "article": "A Comprehensive Study of the IoT Cybersecurity in Smart Cities",
        "Tahun": "Publication Year: 2020",
        "Author": "Sang Guun Yoo, , Luis Tello-Oquendo, Luis Tello-Oquendo, Sang Guun Yoo, Roberto Omar Andrade, Roberto Omar Andrade, Iván Ortiz-Garcés",
        "cluster": 1
    },
    {
        "article": "Energy Efficiency of Force-Sensor-Controlled Humanoid-Robot Walking on Indoor Surfaces",
        "Tahun": "Publication Year: 2020",
        "Author": "Mitiko Miura-Mattausch, Yoshihiro Ochi, , Mitiko Miura-Mattausch, Sunandan Dutta, Sandip Bhattacharya, Aiwen Luo, Aiwen Luo, Hans Jürgen Mattausch, Yoshihiro Ochi, Sandip Bhattacharya, Sunandan Dutta",
        "cluster": 1
    },
    {
        "article": "Domain Adaptation of Binary Sensors in Smart Environments Through Activity Alignment",
        "Tahun": "Publication Year: 2020",
        "Author": "Javier Medina-Quero, Chris D. Nugent, Aurora Polo-Rodriguez, Chris D. Nugent, Federico Cruciani, Aurora Polo-Rodriguez, Federico Cruciani",
        "cluster": 1
    },
    {
        "article": "FoodScan: Food Monitoring App by Scanning the Groceries Receipts",
        "Tahun": "Publication Year: 2020",
        "Author": "Sergio Laso-Mangas, Isabel De La Torre-Díez, José Manuel García-Alonso, Sergio Laso-Mangas, , José Javier Berrocal-Olmeda, Beatriz Sainz-De-Abajo, José Javier Berrocal-Olmeda, Beatriz Sainz-De-Abajo, José Manuel García-Alonso",
        "cluster": 1
    },
    {
        "article": "A Comprehensive Analysis of Magnetic Field Based Indoor Positioning With Smartphones: Opportunities, Challenges and Practical Limitations",
        "Tahun": "Publication Year: 2020",
        "Author": "Imran Ashraf, Yousaf Bin Zikria, , Yongwan Park, Yousaf Bin Zikria, Soojung Hur, Imran Ashraf, Soojung Hur",
        "cluster": 1
    },
    {
        "article": "Insertion of Ag Layer in TiN/SiNx/TiN RRAM and Its Effect on Filament Formation Modeled by Monte Carlo Simulation",
        "Tahun": "Publication Year: 2020",
        "Author": "Yeon-Joon Choi, Tae-Hyeon Kim, , Min-Hwi Kim, Dong Keun Lee, Kyungho Hong, Sungjun Kim, Dong Keun Lee, Min-Hwi Kim, Sungjun Kim, Suhyun Bang, Byung-Gook Park, Suhyun Bang, Chae Soo Kim, Seongjae Cho, Tae-Hyeon Kim, Yeon-Joon Choi, Chae Soo Kim, Seongjae Cho, Kyungho Hong",
        "cluster": 1
    },
    {
        "article": "Holistic and Scientific Perspectives of Energy Sector in Pakistan: Progression, Challenges and Opportunities",
        "Tahun": "Publication Year: 2020",
        "Author": "Madad Shah, Shoaib Shaikh, , Farhan Soomro, Umar Majeed, Lukasz Staszewski, Madad Shah, Zahid H. Khand, Abdul Majeed, Umar Majeed, Muhammad Waqas, Veer Bhan, Muhammad Waqas, Faheem Akhtar, Qasir Memon, Abdul Majeed, Shoaib Shaikh, Muhammad Fawad Shaikh, Qasir Memon, Sunny Katyara, Sunny Katyara, Lukasz Staszewski, Zahid H. Khand, Veer Bhan, Muhammad Fawad Shaikh, Farhan Soomro",
        "cluster": 1
    },
    {
        "article": "Modeling and Assessment of Lightning Hazards to Humans in Heritage Monuments in India and Sri Lanka",
        "Tahun": "Publication Year: 2020",
        "Author": "Sarath Kumara, Vernon Cooray, , Venkatesh Srinivasan, Sarath Kumara, Manjula Fernando, Thirumalini Selvaraj, Thirumalini Selvaraj, Manjula Fernando, Venkatesh Srinivasan",
        "cluster": 1
    },
    {
        "article": "Impulsive Flashover Characteristics and Weibull Statistical Analysis of Gas-Solid Interfaces With Varying Relative Humidity",
        "Tahun": "Publication Year: 2020",
        "Author": "Scott J. Macgregor, Igor V. Timoshkin, Igor V. Timoshkin, Martin J. Given, , Ruairidh W. Macpherson, Mark P. Wilson, Ruairidh W. Macpherson, Scott J. Macgregor, Mark P. Wilson",
        "cluster": 1
    },
    {
        "article": "Data-Driven Simulation Modeling of the Checkout Process in Supermarkets: Insights for Decision Support in Retail Operations",
        "Tahun": "Publication Year: 2020",
        "Author": "Rafał Weron, Rafał Weron, Jacek Zabawa, Tomasz Antczak, , Tomasz Antczak",
        "cluster": 1
    },
    {
        "article": "Analyzing Polarization Transmission Characteristics in Foggy Environments Based on the Indices of Polarimetric Purity",
        "Tahun": "Publication Year: 2020",
        "Author": "Kai Guo, , Jun Gao, Jun Gao, Dekui Li, Pengfei Wang, Dekui Li, Xinyang Wang, Xinyang Wang, Yongxuan Sun, Kai Guo, Pengfei Wang, Zhongyi Guo, Yongxuan Sun",
        "cluster": 1
    },
    {
        "article": "Optimization of Communication Probability in Effectiveness Evaluation of Physical Protection System",
        "Tahun": "Publication Year: 2020",
        "Author": "Zhang Jiwei, Li Xiaofeng, Chen Huaping, Liming Zhang, , Jiang Shunlong, Liu Jian, Jiang Shunlong, Zhang Jiwei, Liu Jian, Liming Zhang, Chen Huaping",
        "cluster": 1
    },
    {
        "article": "Research on Bus and Metro Transfer From Perspective of Hypernetwork—A Case Study of Xi’an, China (December 2020)",
        "Tahun": "Publication Year: 2020",
        "Author": "Jialing Ren, Jianwei Wang, Jianwei Wang, , Xin Fu, Jialing Ren",
        "cluster": 1
    },
    {
        "article": "Industrial Agglomeration, University-Industry Collaboration and Patent Output: Evidence From the Chinese High-Tech Industry",
        "Tahun": "Publication Year: 2020",
        "Author": "Bing Sun, Ruihan Zhang, Bing Sun, Hongying Mao, Ruihan Zhang",
        "cluster": 1
    },
    {
        "article": "xCorrection to “Classification of Poetry Text Into the Emotional States Using Deep Learning Technique”",
        "Tahun": "Publication Year: 2020",
        "Author": "Muhammad Zubair Asghar, Shakeel Ahmad, , Sherafzal Khan, Fahad Mazaed Alotaibi, Muhammad Zubair Asghar, Shakeel Ahmad, Fahad Mazaed Alotaibi",
        "cluster": 1
    },
    {
        "article": "Characterizations for Matrices of Dominant Support Parameters in Soft Sets",
        "Tahun": "Publication Year: 2020",
        "Author": "Banghe Han, , Xinyu Nie, Banghe Han, Ruize Wu, Ruize Wu, Xinyu Nie, Shengling Geng",
        "cluster": 1
    },
    {
        "article": "Effect of Temperature on Creeping Flashover Voltage of Nanofilled Oil-Pressboard Insulation",
        "Tahun": "Publication Year: 2020",
        "Author": "Alyaa A. Nassar, , Amr M. Abd-Elhady, Mohamed E. Ibrahim, Mohamed A. Izzularab, Alyaa A. Nassar, Mohamed E. Ibrahim, Mohamed A. Izzularab",
        "cluster": 1
    },
    {
        "article": "Transmitter Side Control of a Wireless EV Charger Employing IoT",
        "Tahun": "Publication Year: 2020",
        "Author": "Nick Rigogiannis, , Nick Rigogiannis, Panagiotis Drougas, Panagiotis Drougas, Dionisis Voglitsis, Dionisis Voglitsis, Dimitris Baros, Nick P. Papanikolaou, Dimitris Baros",
        "cluster": 1
    },
    {
        "article": "An Efficient Conditional Privacy-Preserving Authentication Scheme for the Prevention of Side-Channel Attacks in Vehicular Ad Hoc Networks",
        "Tahun": "Publication Year: 2020",
        "Author": "Jalawi Sulaiman Alshudukhi, Zeyad Ghaleb Al-Mekhlafi, Badiea Abdulkarem Mohammed, , Jalawi Sulaiman Alshudukhi, Badiea Abdulkarem Mohammed",
        "cluster": 1
    },
    {
        "article": "Data Link for the Creation of Digital Twins",
        "Tahun": "Publication Year: 2020",
        "Author": "Juuso Autiosalo, , Juuso Autiosalo, Joel Mattila, Anna Nikander, Riku Ala-Laurinaho, Riku Ala-Laurinaho, Joel Mattila, Kari Tammi, Anna Nikander",
        "cluster": 1
    },
    {
        "article": "Policy Return: A New Method for Reducing the Number of Experimental Trials in Deep Reinforcement Learning",
        "Tahun": "Publication Year: 2020",
        "Author": "Shuling Dai, Feng Liu, , Yongjia Zhao, Shuling Dai, Feng Liu",
        "cluster": 1
    },
    {
        "article": "Distributed Tracking of Leader-Follower Multiagent Systems Subject to Disturbed Leader’s Information",
        "Tahun": "Publication Year: 2020",
        "Author": "Xiangyang Li, Huanli Gao, Xiangyang Li, , Sihan Xu, He Cai, Huanli Gao, Sihan Xu",
        "cluster": 1
    },
    {
        "article": "Improvement of Concentration Inversion Model Based on Second Harmonic Valley Spacing in Wavelength Modulation Spectroscopy",
        "Tahun": "Publication Year: 2020",
        "Author": "Yun Pan, Yi Li, , Jing Yuan, Jing Yuan, Changxiang Yan, Yijie Ren, Yi Li, Changxiang Yan, Yun Pan",
        "cluster": 1
    },
    {
        "article": "Transmission Contingency Analysis Based on Data-Driven Equivalencing of Radial Distribution Networks Considering Uncertainties",
        "Tahun": "Publication Year: 2020",
        "Author": "Kunjie Tang, Jianye Cui, Mingyang Ge, Kunjie Tang, , Shufeng Dong, Xiang Ma, Shufeng Dong, Jianye Cui, Mingyang Ge",
        "cluster": 1
    },
    {
        "article": "Performance Analysis of a Full-Duplex MIMO Decode-and-Forward Relay System With Self-Energy Recycling",
        "Tahun": "Publication Year: 2020",
        "Author": "Mohd Hamza Naim Shaikh, Anand Srivastava, Vivek Ashok Bohara, Vivek Ashok Bohara, Mohd Hamza Naim Shaikh",
        "cluster": 1
    },
    {
        "article": "Synchrophasor Measurement Technology in Power Systems: Panorama and State-of-the-Art",
        "Tahun": "Publication Year: 2014",
        "Author": "Mahmud Fotuhi-Firuzabad, Amir Safdarian, Ali Davoudi, Ali Davoudi, , Mohammad Shahidehpour, Amir Safdarian, Farrokh Aminifar, Mahmud Fotuhi-Firuzabad, Farrokh Aminifar",
        "cluster": 1
    },
    {
        "article": "A Survey on Internet of Things From Industrial Market Perspective",
        "Tahun": "Publication Year: 2014",
        "Author": "Charith Perera, Chi Harold Liu, Min Chen, , Chi Harold Liu, Charith Perera, Srimal Jayawardena, Srimal Jayawardena",
        "cluster": 1
    },
    {
        "article": "Challenges of System-Level Simulations and Performance Evaluation for 5G Wireless Networks",
        "Tahun": "Publication Year: 2014",
        "Author": "Ying Wang, , Jing Xu, Lisi Jiang, Ying Wang, Jing Xu",
        "cluster": 1
    },
    {
        "article": "Rethinking the Data Center Networking: Architecture, Network Protocols, and Resource Sharing",
        "Tahun": "Publication Year: 2014",
        "Author": "Ting Wang, Mounir Hamdi, , Zhiyang Su, Yu Xia, Ting Wang, Zhiyang Su, Yu Xia",
        "cluster": 1
    },
    {
        "article": "Autonomous Robots and the SP Theory of Intelligence",
        "Tahun": "Publication Year: 2014",
        "Author": "James Gerard Wolff",
        "cluster": 1
    },
    {
        "article": "A Comparison of Ballistic Resistance Testing Techniques in the Department of Defense",
        "Tahun": "Publication Year: 2014",
        "Author": "Jonathan L. Bell, Janice Hester, , Thomas H. Johnson, Thomas H. Johnson, Laura Freeman, Janice Hester, Laura Freeman",
        "cluster": 1
    },
    {
        "article": "An Informative Interpretation of Decision Theory: Scalar Performance Measures for Binary Decisions",
        "Tahun": "Publication Year: 2014",
        "Author": "John Polcari",
        "cluster": 1
    },
    {
        "article": "Efficiently Maintaining the Fast Updated Sequential Pattern Trees With Sequence Deletion",
        "Tahun": "Publication Year: 2014",
        "Author": "Jerry Chun-Wei Lin, , Wensheng Gan, Wensheng Gan, Tzung-Pei Hong, Jerry Chun-Wei Lin",
        "cluster": 1
    },
    {
        "article": "Design and Construction of Arduino-Hacked Variable Gating Distortion Pedal",
        "Tahun": "Publication Year: 2014",
        "Author": "Sushanth D. Shandilya, Nitish Rao, Yatheesha Ranganahalli Beemaiah, Anarghya Ananda Murthy, , Ranjith Badarmanahalli Siddegowda, Sushanth D. Shandilya, Yatheesha Ranganahalli Beemaiah, Anarghya Ananda Murthy, Nitish Rao",
        "cluster": 1
    },
    {
        "article": "Potentials and Challenges of C-RAN Supporting Multi-RATs Toward 5G Mobile Networks",
        "Tahun": "Publication Year: 2014",
        "Author": "Rui Wang, Xiumei Yang, Honglin Hu, Honglin Hu, Rui Wang",
        "cluster": 1
    },
    {
        "article": "A LISP-Based Implementation of Follow Me Cloud",
        "Tahun": "Publication Year: 2014",
        "Author": "Adlen Ksentini, , Farouk Messaoudi, Tarik Taleb, Adlen Ksentini, Tarik Taleb",
        "cluster": 1
    },
    {
        "article": "Classification of Proteomic MS Data as Bayesian Solution of an Inverse Problem",
        "Tahun": "Publication Year: 2014",
        "Author": "Pierre Mahé, Audrey Giremus, Bruno Lacroix, Pascal Szacherski, Jean-Philippe Charrier, , Pascal Szacherski, Bruno Lacroix, Jean-Philippe Charrier, Pierre Mahé, Audrey Giremus, Jean-François Giovannelli, Laurent Gerfault, Laurent Gerfault, Jean-François Giovannelli, Pierre Grangeat",
        "cluster": 1
    },
    {
        "article": "MIMO Characterization on System Level of 5G Microbase Stations Subject to Randomness in LOS",
        "Tahun": "Publication Year: 2014",
        "Author": "Mattias Gustafsson, , Per-Simon Kildal, Xiaoming Chen, Zhengzhao Shen, Mattias Gustafsson, Per-Simon Kildal, Xiaoming Chen",
        "cluster": 1
    },
    {
        "article": "Integration of SDR and SDN for 5G",
        "Tahun": "Publication Year: 2014",
        "Author": "Hsin-Hung Cho, , Chin-Feng Lai, Timothy K. Shih, Han-Chieh Chao, Timothy K. Shih, Hsin-Hung Cho, Chin-Feng Lai",
        "cluster": 1
    },
    {
        "article": "Microwave System for the Early Stage Detection of Congestive Heart Failure",
        "Tahun": "Publication Year: 2014",
        "Author": "Amin M. Abbosh, , Sasan Ahdi Rezaeieh, Sasan Ahdi Rezaeieh, Konstanty S. Bialkowski, Konstanty S. Bialkowski",
        "cluster": 1
    },
    {
        "article": "Neural Implementation of Shape-Invariant Touch Counter Based on Euler Calculus",
        "Tahun": "Publication Year: 2014",
        "Author": "Kazuki Nakada, Keiji Miura, Keiji Miura",
        "cluster": 1
    },
    {
        "article": "Recent Progress on C-RAN Centralization and Cloudification",
        "Tahun": "Publication Year: 2014",
        "Author": "Chih-Lin I, Jinri Huang, Jesse Jiang, Jinri Huang, Ran Duan, Chunfeng Cui, Chunfeng Cui, , Jesse Jiang, Lei Li, Chih-Lin I, Ran Duan",
        "cluster": 1
    },
    {
        "article": "Semantic Interoperability Architecture for Pervasive Computing and Internet of Things",
        "Tahun": "Publication Year: 2014",
        "Author": "Jussi Kiljander, Janne Takalo-Mattila, Alfredo D’elia, Alfredo D’elia, Jussi Kiljander, Francesco Morandi, Pasi Hyttinen, Arto Ylisaukko-Oja, , Juha-Pekka Soininen, Tullio Salmon Cinotti, Francesco Morandi, Arto Ylisaukko-Oja, Janne Takalo-Mattila, Pasi Hyttinen, Juha-Pekka Soininen",
        "cluster": 1
    },
    {
        "article": "Constructive Models of Discrete and Continuous Physical Phenomena",
        "Tahun": "Publication Year: 2014",
        "Author": "Edward A. Lee",
        "cluster": 1
    },
    {
        "article": "On the Multiplicative Regularization of Graph Laplacians on Closed and Open Structures With Applications to Spectral Partitioning",
        "Tahun": "Publication Year: 2014",
        "Author": "Francesco P. Andriulli, , Rajendra Mitharwal, Rajendra Mitharwal",
        "cluster": 1
    },
    {
        "article": "Dynamic Control of Mobile Multirobot Systems: The Cluster Space Formulation",
        "Tahun": "Publication Year: 2014",
        "Author": "Ignacio Mas, Ignacio Mas, Christopher A. Kitts",
        "cluster": 1
    },
    {
        "article": "Confronting the Variability Issues Affecting the Performance of Next-Generation SRAM Design to Optimize and Predict the Speed and Yield",
        "Tahun": "Publication Year: 2014",
        "Author": "Matthew Guthaus, Jeren Samandari-Rad, , Richard Hughey, Jeren Samandari-Rad, Matthew Guthaus",
        "cluster": 1
    },
    {
        "article": "Measurement of Globally Visible DNS Injection",
        "Tahun": "Publication Year: 2014",
        "Author": "Lorenz Schwittmann, Christopher Boelmann, , Matthäus Wander, Matthäus Wander, Christopher Boelmann, Lorenz Schwittmann, Torben Weis",
        "cluster": 1
    },
    {
        "article": "Modernization of National Oil Industry in Mexico: Upgrading With IEC61850",
        "Tahun": "Publication Year: 2014",
        "Author": "Javier A. Estrada García, Luis Ivan Ruiz Flores, Luis Ivan Ruiz Flores",
        "cluster": 1
    },
    {
        "article": "On the Equivalence Between Canonical Forms of Recursive Systematic Convolutional Transducers Based on Single Shift Registers",
        "Tahun": "Publication Year: 2014",
        "Author": "Catherine Douillard, , Horia Balta, Catherine Douillard, Alexandru Isar, Horia Balta",
        "cluster": 1
    },
    {
        "article": "The Structure and Quantum Capacity of a Partially Degradable Quantum Channel",
        "Tahun": "Publication Year: 2014",
        "Author": "Laszlo Gyongyosi",
        "cluster": 1
    },
    {
        "article": "Big Data and the SP Theory of Intelligence",
        "Tahun": "Publication Year: 2014",
        "Author": "J. Gerard Wolff",
        "cluster": 1
    },
    {
        "article": "A Survey of Agent-Based Modeling of Hospital Environments",
        "Tahun": "Publication Year: 2014",
        "Author": "Marcia R. Friesen, , Marcia R. Friesen, Robert D. McLeod",
        "cluster": 1
    },
    {
        "article": "Intermittent Electrical Contact Resistance as a Contributory Factor in the Loss of Automobile Speed Control Functional Integrity",
        "Tahun": "Publication Year: 2014",
        "Author": "Antony F. Anderson",
        "cluster": 1
    },
    {
        "article": "3D Printing for the Rapid Prototyping of Structural Electronics",
        "Tahun": "Publication Year: 2014",
        "Author": "Dan Muse, Eric Macdonald, Ryan B. Wicker, Rudy Salas, , Efrain Aguilera, David Espalin, Efrain Aguilera, Mireya Perez, Dan Muse, David Espalin, Mireya Perez, Eric Macdonald, Rudy Salas",
        "cluster": 1
    },
    {
        "article": "A Localized Adaptive Strategy to Calculate the Backoff Interval in Contention-Based Vehicular Networks",
        "Tahun": "Publication Year: 2014",
        "Author": "Tamer Abdelkader, Tamer Abdelkader, Kshirasagar Naik",
        "cluster": 1
    },
    {
        "article": "Aging of Silane Crosslinked Polyethylene",
        "Tahun": "Publication Year: 2014",
        "Author": "James Robinson, , Paul Laurenson, Stefan Hellström, Paul Laurenson, Fredrik Bergfors, Stefan Hellström, Fredrik Bergfors",
        "cluster": 1
    },
    {
        "article": "Implementation of a Thread-Parallel, GPU-Friendly Function Evaluation Library",
        "Tahun": "Publication Year: 2014",
        "Author": "Weeraddana Manjula de Silva, , Brian T. Meadows, Rolf E. Andreassen, Michael D. Sokoloff, Rolf E. Andreassen, Karen A. Tomko, Weeraddana Manjula de Silva, Brian T. Meadows, Michael D. Sokoloff",
        "cluster": 1
    },
    {
        "article": "Electromagnetic Properties of Disordered Three-Dimensional Mixtures",
        "Tahun": "Publication Year: 2013",
        "Author": "Ian M. Kilgore, Austin J. Pickles, Michael B. Steer, Ian M. Kilgore, , Austin J. Pickles",
        "cluster": 1
    },
    {
        "article": "Enhancement of an Optical Fiber Sensor: Source Separation Based on Brillouin Spectrum",
        "Tahun": "Publication Year: 2013",
        "Author": "Edouard Buchoud, Alexandre Girard, Guy D'Urso, , Sylvain Blairon, Edouard Buchoud, Sylvain Blairon, Jérôme. I. Mars, Alexandre Girard, Guy D'Urso, Jérôme. I. Mars, Valeriu D. Vrabie, Valeriu D. Vrabie, Jean-Marie Hénault",
        "cluster": 1
    },
    {
        "article": "A Study on the Effect of Traceability Links in Software Maintenance",
        "Tahun": "Publication Year: 2013",
        "Author": "Chang Liu, Khaled Jaber, Khaled Jaber, , Bonita Sharif, Bonita Sharif",
        "cluster": 1
    },
    {
        "article": "Technical Review of the Domestic Nuclear Detection Office Transformational and Applied Research Directorate's Research and Development Program",
        "Tahun": "Publication Year: 2013",
        "Author": "Neil Johnson, Anthony D. Lavietes, Jill Dahlburg, , Jodi Lieberman, Francis Slakey, John Donnelly, James Trebes, Stanley Prussin, James Trebes, Richard Kouzes, Richard Lanza, Adam Isles, Richard Lanza, Jeanette Russo, Jill Dahlburg, Richard Kouzes, Neil Johnson, Glenn Knoll, Anthony D. Lavietes, Adam Isles, James Lund, Jodi Lieberman, Robert Borchers, Robert Borchers, James Lund, John Donnelly, Jeanette Russo, Glenn Knoll, Stanley Prussin",
        "cluster": 1
    },
    {
        "article": "The DooDB Graphical Password Database: Data Analysis and Benchmark Results",
        "Tahun": "Publication Year: 2013",
        "Author": "Marcos Martinez-Diaz, Julian Fierrez, , Javier Galbally, Julian Fierrez, Marcos Martinez-Diaz",
        "cluster": 1
    },
    {
        "article": "GPU-Accelerated Visualization of Scattered Point Data",
        "Tahun": "Publication Year: 2013",
        "Author": "Thomas L. Falch, , Anne C. Elster, Thomas L. Falch, Dag W. Breiby, Jostein BØ Fløystad, Jostein BØ Fløystad, Dag W. Breiby",
        "cluster": 1
    },
    {
        "article": "Effective Permittivity of 3-D Periodic Composites With Regular and Irregular Inclusions",
        "Tahun": "Publication Year: 2013",
        "Author": "Austin J. Pickles, Michael B. Steer, Austin J. Pickles",
        "cluster": 1
    },
    {
        "article": "Open Data as a Foundation for Innovation: The Enabling Effect of Free Public Sector Information for Entrepreneurs",
        "Tahun": "Publication Year: 2013",
        "Author": "Jan Kallberg, Erik Lakomaa, Erik Lakomaa",
        "cluster": 1
    },
    {
        "article": "An Informative Interpretation of Decision Theory: The Information Theoretic Basis for Signal-to-Noise Ratio and Log Likelihood Ratio",
        "Tahun": "Publication Year: 2013",
        "Author": "John Polcari",
        "cluster": 1
    },
    {
        "article": "Does a Unified Energy Equation Contain the Higgs Field?",
        "Tahun": "Publication Year: 2013",
        "Author": "Marcus O. Durham, , Marcus O. Durham, Robert A. Durham",
        "cluster": 1
    },
    {
        "article": "A Scientifically Experimental Approach to the Simulation of Designer Activity in the Conceptual Designing of Software Intensive Systems",
        "Tahun": "Publication Year: 2013",
        "Author": "Petr Sosnin",
        "cluster": 1
    },
    {
        "article": "A Branch-and-Cut Algorithm for the Multilevel Generalized Assignment Problem",
        "Tahun": "Publication Year: 2013",
        "Author": "Pasquale Avella, , Maurizio Boccia, Igor Vasilyev, Pasquale Avella, Maurizio Boccia",
        "cluster": 1
    },
    {
        "article": "A Card Stack Model to Elucidate Key Challenges in the Development of Future Generation Supercomputers",
        "Tahun": "Publication Year: 2013",
        "Author": "Wataru Nakayama",
        "cluster": 1
    },
    {
        "article": "Photogrammetric Bundle Adjustment With Self-Calibration of the PrimeSense 3D Camera Technology: Microsoft Kinect",
        "Tahun": "Publication Year: 2013",
        "Author": "Jacky C. K. Chow, , Derek D. Lichti, Jacky C. K. Chow",
        "cluster": 1
    },
    {
        "article": "Optimization of Angle-of-Arrival Estimation Via Real-Valued Sparse Representation With Circular Array Radar",
        "Tahun": "Publication Year: 2013",
        "Author": "Iman Kazemi, Iman Kazemi, Mohammad Reza Moniri, , Ramin Shaghaghi Kandovan, Mohammad Reza Moniri",
        "cluster": 1
    },
    {
        "article": "Plasmonics in Nanoslit for Manipulation of Light",
        "Tahun": "Publication Year: 2013",
        "Author": "Hansik Yun, Seong-Woo Cho, Byoungho Lee, Hansik Yun, , Il-Min Lee, Seung-Yeol Lee, Seung-Yeol Lee, Yongjun Lim, Yongjun Lim, Seong-Woo Cho, Taerin Chung, Il-Min Lee, Taerin Chung",
        "cluster": 1
    },
    {
        "article": "Optimization of Idealized Quantum Dot Intermediate Band Solar Cells Considering Spatial Variation of Generation Rates",
        "Tahun": "Publication Year: 2013",
        "Author": "Anisul Haque, Urmita Sikder, , Urmita Sikder",
        "cluster": 1
    },
    {
        "article": "Mixed Models Analysis of Radar Residuals Data",
        "Tahun": "Publication Year: 2013",
        "Author": "Christopher R. Jackson, Carl Clifford Gaither, , Christopher R. Jackson, Dawn C. Foley Loper, Dawn C. Foley Loper, Carl Clifford Gaither, Jasmina Pozderac",
        "cluster": 1
    },
    {
        "article": "Automated Creation of Complex Three-Dimensional Composite Mixtures for Use in Electromagnetic Simulation",
        "Tahun": "Publication Year: 2013",
        "Author": "Ian M. Kilgore, Austin J. Pickles, Michael B. Steer, Ian M. Kilgore, , Austin J. Pickles",
        "cluster": 1
    },
    {
        "article": "Robust Control of Mobility and Communications in Autonomous Robot Teams",
        "Tahun": "Publication Year: 2013",
        "Author": "Jonathan Fink, Alejandro Ribeiro, , Alejandro Ribeiro, Vijay Kumar, Jonathan Fink",
        "cluster": 1
    },
    {
        "article": "Strengthening Modern Electronics Industry Through the National Program for Intelligent Electronics in Taiwan",
        "Tahun": "Publication Year: 2013",
        "Author": "Youn-Long Lin, Jeng-Long Chiang, Meng-Fan Chang, Meng-Fan Chang, Jeng-Long Chiang, , Wen-Tsuen Chen, Wen-Tsuen Chen, Chen-Yi Lee, Youn-Long Lin, Chen-Yi Lee, Shih-Chieh Chang",
        "cluster": 1
    },
    {
        "article": "Increasing the Sensitivity of Vibrating Wire Pressure Sensor",
        "Tahun": "Publication Year: 2013",
        "Author": "Karuppanan Balasubramanian2, Akin Cellatoglu, Akin Cellatoglu",
        "cluster": 1
    },
    {
        "article": "Pushing the Limits of LTE: A Survey on Research Enhancing the Standard",
        "Tahun": "Publication Year: 2013",
        "Author": "Stefan Schwarz, Josep Colom Ikuno, , Michal Šimko, Michal Šimko, Josep Colom Ikuno, Qi Wang, Markus Rupp, Qi Wang, Martin Taranetz, Stefan Schwarz, Martin Taranetz",
        "cluster": 1
    },
    {
        "article": "Robust Optimal Control of Quadrotor UAVs",
        "Tahun": "Publication Year: 2013",
        "Author": "Aykut C. Satici, Hasan Poonawala, Aykut C. Satici, , Hasan Poonawala, Mark W. Spong",
        "cluster": 1
    },
    {
        "article": "Automated Production of Predetermined Digital Evidence",
        "Tahun": "Publication Year: 2013",
        "Author": "Aniello Castiglione, , Giancarlo De Maio, Giuseppe Cattaneo, Alfredo De Santis, Giuseppe Cattaneo, Giancarlo De Maio, Aniello Castiglione",
        "cluster": 1
    },
    {
        "article": "Information Forensics: An Overview of the First Decade",
        "Tahun": "Publication Year: 2013",
        "Author": "Min Wu, Matthew C. Stamm, K. J. Ray Liu, , Matthew C. Stamm, Min Wu",
        "cluster": 1
    },
    {
        "article": "Corrections to “On the In Vivo Recognition of Kidney Stones Using Machine Learning”",
        "Tahun": "Publication Year: 2025",
        "Author": "Vincent Estrade, Christian Daul, , Miguel Gonzalez-Mendoza, Vincent Estrade, Francisco Lopez-Tiro, Daniel Flores-Araiza, Jacques Hubert, Miguel Gonzalez-Mendoza, Daniel Flores-Araiza, Gilberto Ochoa-Ruiz, Gilberto Ochoa-Ruiz, Jacques Hubert, Francisco Lopez-Tiro",
        "cluster": 1
    },
    {
        "article": "Corrections to “Pest Identification Based on Fusion of Self-Attention With ResNet”",
        "Tahun": "Publication Year: 2025",
        "Author": "Arnab Kumar Maji, SK Mahmudul Hassan, SK Mahmudul Hassan",
        "cluster": 1
    },
    {
        "article": "Corrections to “Could the Use of AI in Higher Education Hinder Students With Disabilities? A Scoping Review”",
        "Tahun": "Publication Year: 2025",
        "Author": "Oriane Pierrès, Markus Christen, Markus Christen, , Alireza Darvishy, Felix M. Schmitt-Koopmann, Felix M. Schmitt-Koopmann, Oriane Pierrès",
        "cluster": 1
    },
    {
        "article": "Modeling the Error of Caliper Measurements in Animal Experiments",
        "Tahun": "Publication Year: 2025",
        "Author": "Dániel András Drexler, Melánia Puskás, Melánia Puskás",
        "cluster": 1
    },
    {
        "article": "End-to-End Deployment of the Educational AI Hub for Personalized Learning and Engagement: A Case Study on Environmental Science Education",
        "Tahun": "Publication Year: 2025",
        "Author": "Yusuf Sermet, , Yusuf Sermet, Ramteja Sajja, Ibrahim Demir, Ramteja Sajja",
        "cluster": 1
    },
    {
        "article": "Revisiting the Control Systems of Autonomous Vehicles in the Agricultural Sector: A Systematic Literature Review",
        "Tahun": "Publication Year: 2025",
        "Author": "Vinayambika S. Bhat, Yong Wang, Vinayambika S. Bhat",
        "cluster": 1
    },
    {
        "article": "Analysis of Output Characteristics of Electrically Excited Doubly Salient Generator Based on Back EMF Oriented Vector Control Strategy",
        "Tahun": "Publication Year: 2025",
        "Author": "Yulong Tao, , Weifeng Liu, Yulong Tao, Weifeng Liu, Xiaoli Meng",
        "cluster": 1
    },
    {
        "article": "An Exploration of Controllability in Symbolic Music Infilling",
        "Tahun": "Publication Year: 2025",
        "Author": "Rui Guo, , Dorien Herremans, Rui Guo",
        "cluster": 1
    },
    {
        "article": "Knowledge-Enriched Recommendations: Bridging the Gap in Alloy Material Selection With Large Language Models",
        "Tahun": "Publication Year: 2025",
        "Author": "Yiming Zhang, Yiming Zhang, Tongwei Wu, Tongwei Wu, Shiyu Du, Shiyu Du, Honggang Li",
        "cluster": 1
    },
    {
        "article": "Classification and Time-Frequency Localization of Arbitrary LPWAN Signals With Radial Deformable DETR",
        "Tahun": "Publication Year: 2025",
        "Author": "Chun Ho Kong, Haibo Hu, Chun Ho Kong",
        "cluster": 1
    },
    {
        "article": "A Multiphysics Dataset Generation Procedure for the Data-Driven Modeling of Traction Electric Motors",
        "Tahun": "Publication Year: 2025",
        "Author": "Gianmario Pellegrino, Piergiorgio Alotto, Costanza Anerdi, Luca Giaccone, Riccardo Torchio, , Fabio Freschi, Luigi Solimene, Simone Ferrari, Gianmarco Lorenti, Francesco Lucchinizz, Gianmario Pellegrino, Piergiorgio Alotto, Costanza Anerdi, Riccardo Torchio, Gianmarco Lorenti, Fabio Freschi, Luigi Solimene, Luca Giaccone, Maurizio Repetto, Francesco Lucchinizz, Simone Ferrari",
        "cluster": 1
    },
    {
        "article": "Techno-Economic and Environmental Analysis of Solar PV System at Sher-e-Bangla National Cricket Stadium: A Comprehensive Case Study",
        "Tahun": "Publication Year: 2025",
        "Author": "M. Mofazzal Hossain, Md Sajid Hasan, Moshiur Rahman Sohan, , Mohammad Ariful Islam Rafi, Moshiur Rahman Sohan, Imam-Ur-Rashid, Jawadul Alam Chowdhury, Md Manzurul Hasan, Nahid A. Jahan, Nahid A. Jahan, Mohammad Ariful Islam Rafi, Jawadul Alam Chowdhury, Md Sajid Hasan, Imam-Ur-Rashid, Md Manzurul Hasan",
        "cluster": 1
    },
    {
        "article": "Safety Monitoring System of Stamping Presses Based on YOLOv8n Model",
        "Tahun": "Publication Year: 2025",
        "Author": "Yao-Hsuan Ku, Tsoi-Na Fung, Yao-Hsuan Ku, Tsoi-Na Fung, , He-Shiang Yu, Yu-Wei Chou, He-Shiang Yu, Yu-Wei Chou, Jin-Fa Lin",
        "cluster": 1
    },
    {
        "article": "The Impact of Solar Angle and Cloud Shadows on 3D Reconstruction of Rolling Stock Cargo",
        "Tahun": "Publication Year: 2025",
        "Author": "Adam D. Reiman, Joshua F. Krutz, Frank W. Ciarallo, Scott L. Nykl, , Carlina M. Ostrand, Carlina M. Ostrand, Scott L. Nykl, Frank W. Ciarallo, Clark N. Taylor, Adam D. Reiman, Clark N. Taylor",
        "cluster": 1
    },
    {
        "article": "Research Progress and Prospects of Pre-Training Technology for Electromagnetic Signal Analysis",
        "Tahun": "Publication Year: 2025",
        "Author": "Huimin Long, Huimin Long, Lianggang Wang, Xuemin Lu, , Qizhen Li, Xianming Liang, Yong Liu, Wenjie Chen, Lianggang Wang, Xiangyu Zeng, Xihui Zhang, Xuemin Lu, Qizhen Li, Xianming Liang, Xihui Zhang, Wenjie Chen, Xiangyu Zeng",
        "cluster": 1
    },
    {
        "article": "Effects of Current Commutation Methods on SiC MOSFET and Si IGBT Based 4-Quadrant Switches",
        "Tahun": "Publication Year: 2025",
        "Author": "Nishant Anurag, , Nishant Anurag, Shabari Nath",
        "cluster": 1
    },
    {
        "article": "Dual Scalable Annealing Processing System That Scales Number of Spins and Interaction Bit Width Simultaneously",
        "Tahun": "Publication Year: 2025",
        "Author": "Dong Cui, Dong Cui, Taichi Megumi, , Takayuki Kawahara, Akari Endo, Akari Endo, Taichi Megumi",
        "cluster": 1
    },
    {
        "article": "Resilient Placement of Network Functions in a WMN-Based NFV Infrastructure",
        "Tahun": "Publication Year: 2025",
        "Author": "Gregor Frick, Armin Lehmann, Ulrich Trick, Ulrich Trick, , Bogdan Ghita, Armin Lehmann, Gregor Frick",
        "cluster": 1
    },
    {
        "article": "On the Vulnerability of UMOSFETs in Terrestrial Radiation Environments",
        "Tahun": "Publication Year: 2025",
        "Author": "Alexis C. V. Bôas, Vitor A. P. Aguiar, , Alexis C. V. Bôas, Matheus S. Pereira, Christopher D. Frost, Luca Silvestrin, Saulo G. Alberton, Matheus S. Pereira, Christopher D. Frost, Serena Mattiazzo, Saulo G. Alberton, Carlo Cazzaniga, Maria Kastriotou, Jeffery Wyss, Vitor A. P. Aguiar, Nilberto H. Medina, Alessandro Paccagnella, Jeffery Wyss, Maria Kastriotou, Serena Mattiazzo, Carlo Cazzaniga, Alessandro Paccagnella, Luca Silvestrin",
        "cluster": 1
    },
    {
        "article": "Examining the Impact of Fingerprint Vector Size on Similarity Determination and Clustering Performance of a Pattern-Based Similarity Metric",
        "Tahun": "Publication Year: 2025",
        "Author": "Filip Malý, , Pavel Prazak, Abdulmalik Shehu Yaro, Filip Malý, Abdulmalik Shehu Yaro",
        "cluster": 1
    },
    {
        "article": "A Somatotype Classification Approach Based on Generative AI and Frontal Images of Individuals",
        "Tahun": "Publication Year: 2025",
        "Author": "Girlandia A. Brasil, Antonio R. A. Brasil, Lícia Cristina de Lima Oliveira, , Fabian T. Amaral, Antonio R. A. Brasil, Lícia Cristina de Lima Oliveira, Klaus F. Côco, Patrick Marques Ciarelli, Klaus F. Côco, Girlandia A. Brasil, Fabian T. Amaral",
        "cluster": 1
    },
    {
        "article": "Development of a Severity-Based Attack Mitigation System in Cognitive Radio Networks Using Blockchain and GFHQDC",
        "Tahun": "Publication Year: 2025",
        "Author": "V. Saraswathi, , V. Saraswathi, R. Dayana",
        "cluster": 1
    },
    {
        "article": "DoubleQExt: Hardware and Memory Efficient CNN Through Two Levels of Quantization",
        "Tahun": "Publication Year: 2021",
        "Author": "Jin-Chuan See, Hung-Khoon Tan, Hui-Fuang Ng, Wai-Kong Lee, , Seong Oun Hwang, Jing-Jing Chang, Hung-Khoon Tan, Jin-Chuan See, Hui-Fuang Ng, Jing-Jing Chang, Wai-Kong Lee",
        "cluster": 1
    },
    {
        "article": "A Robust Receiver Based on Chaos Modulation for the Industrial Internet of Things",
        "Tahun": "Publication Year: 2021",
        "Author": "Henry Leung, , Boyuan Li, Boyuan Li",
        "cluster": 1
    },
    {
        "article": "Detection of Iris Presentation Attacks Using Hybridization of Discrete Cosine Transform and Haar Transform With Machine Learning Classifiers and Ensembles",
        "Tahun": "Publication Year: 2021",
        "Author": "Sudeep D. Thepade, Smita Khade, , Sudeep D. Thepade, Biswajeet Pradhan, Biswajeet Pradhan, Shilpa Gite, Abdullah Alamri, Shilpa Gite, Smita Khade",
        "cluster": 1
    },
    {
        "article": "Design and Implementation of 5.8 GHz RF Wireless Power Transfer System",
        "Tahun": "Publication Year: 2021",
        "Author": "Je Hyeon Park, Sa Il Hwang, , Nguyen Minh Tran, Dong In Kim, Nguyen Minh Tran, Dong In Kim, Je Hyeon Park, Sa Il Hwang, Kae Won Choi",
        "cluster": 1
    },
    {
        "article": "A Nanosized-Metal-Grain Pattern-Dependent Threshold Voltage Model for the Work Function Fluctuation of GAA Si NW MOSFETs",
        "Tahun": "Publication Year: 2021",
        "Author": "Wen-Li Sung, Yiming Li, Wen-Li Sung",
        "cluster": 1
    },
    {
        "article": "Escaping the Gradient Vanishing: Periodic Alternatives of Softmax in Attention Mechanism",
        "Tahun": "Publication Year: 2021",
        "Author": "Bin Liu, , Feng Liu, Shulun Wang, Feng Liu, Shulun Wang",
        "cluster": 1
    },
    {
        "article": "Boosting Perturbation-Based Iterative Algorithms to Compute the Median String",
        "Tahun": "Publication Year: 2021",
        "Author": "Diego Seco, Diego Seco, , Óscar Pedreira, Óscar Pedreira, Pedro Mirabal, José Abreu, Edgar Chávez, José Abreu, Pedro Mirabal",
        "cluster": 1
    },
    {
        "article": "Blockchain-Based Solution for Product Recall Management in the Automotive Supply Chain",
        "Tahun": "Publication Year: 2021",
        "Author": "Pratyush Kumar Patro, Khaled Salah, Ibrar Yaqoob, , Raja Wasim Ahmad, Khaled Salah, Pratyush Kumar Patro, Raja Wasim Ahmad, Raja Jayaraman, Ibrar Yaqoob",
        "cluster": 1
    },
    {
        "article": "PoPL: Proof-of-Presence and Locality, or How to Secure Financial Transactions on Your Smartphone",
        "Tahun": "Publication Year: 2021",
        "Author": "Christian Colombo, Christian Colombo, Yonas Leguesse, Yonas Leguesse, Mark Vella, Julio Hernandez-Castro, Mark Vella",
        "cluster": 1
    },
    {
        "article": "Big Data Processing for Commercial Buildings and Assessing Flexibility in the Context of Citizen Energy Communities",
        "Tahun": "Publication Year: 2021",
        "Author": "Vlad Diaconita, Simona Vasilica Oprea, Adela Bâra, , Vlad Diaconita, Adela Bâra, Simona Vasilica Oprea, Cǎtǎlin Ceaparu, Anca Alexandra Ducman, Cǎtǎlin Ceaparu",
        "cluster": 1
    },
    {
        "article": "Reliability and Security Analysis of an Entanglement-Based QKD Protocol in a Dynamic Ground-to-UAV FSO Communications System",
        "Tahun": "Publication Year: 2021",
        "Author": "Tawfik Ismail, Ahmed Moawad, Nancy Alshaer, Ahmed Moawad, Nancy Alshaer",
        "cluster": 1
    },
    {
        "article": "Pricing and Collecting Decision of a Closed-Loop Supply Chain Under Market Segmentation With Reward-Penalty Mechanism",
        "Tahun": "Publication Year: 2021",
        "Author": "Ye Liu, Luosheng Zhong, Wenbin Wang, , Luosheng Zhong, Shiyuan Quan, Shiyuan Quan, Wenbin Wang",
        "cluster": 1
    },
    {
        "article": "Image Denoising and Feature Extraction of Wear Debris for Online Monitoring of Planetary Gearboxes",
        "Tahun": "Publication Year: 2021",
        "Author": "Wei Cao, Jianying Yan, Jinxiu Qu, Wei Cao, Zili Jin, Jinxiu Qu, , Han Zhang, Zili Jin, Zhao Han, Jianying Yan, Han Zhang, Man Zhang, Zhao Han",
        "cluster": 1
    }
]