[
    {
        "article": "solving flexible job shop scheduling problem makespan optimization hybrid taguchigenetic algorithm",
        "Tahun": "Publication Year: 2015",
        "Author": "Hao-Chin Chang, Yeh-Peng Chen, Jyh-Horng Chou, Yeh-Peng Chen, Hao-Chin Chang, Tung-Kuan Liu, , Tung-Kuan Liu",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "understanding traffic nature mobile instantaneous messaging cellular network revisiting stable model",
        "Tahun": "Publication Year: 2015",
        "Author": "Honggang Zhang, Zhifeng Zhao, Rongpeng Li, , Chen Qi, Xuan Zhou, Rongpeng Li, Xuan Zhou, Yifan Zhou, Zhifeng Zhao, Yifan Zhou, Chen Qi",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "performance novel automatic identification algorithm clustering radio channel parameter",
        "Tahun": "Publication Year: 2015",
        "Author": "Davy P. Gaillot, Shiqi Cheng, Jose-Maria Molina-Garcia-Pardo, Martine Liénard, Martine Liénard, Maria-Teresa Martinez-Ingles, Davy P. Gaillot, Maria-Teresa Martinez-Ingles, Pierre Degauque, , Jose-Maria Molina-Garcia-Pardo, Shiqi Cheng",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "correction mimo characterization system level g micro base station subject randomness los",
        "Tahun": "Publication Year: 2015",
        "Author": "Sadegh Mansouri Moghaddam, Per-Simon Kildal, , Per-Simon Kildal, Sadegh Mansouri Moghaddam, Mattias Gustafsson, Xiaoming Chen, Xiaoming Chen, Zhengzhao Shen, Mattias Gustafsson",
        "word_count": 12,
        "cluster": 0
    },
    {
        "article": "offload decision model price anarchy mobile cloud application ecosystem",
        "Tahun": "Publication Year: 2015",
        "Author": "Stephen A. Jarvis, , Bo Gao, Bo Gao, Ligang He, Ligang He",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "experimental multipathcluster characteristic ghz propagation channel",
        "Tahun": "Publication Year: 2015",
        "Author": "Myung-Don Kim, , Xuefeng Yin, Cen Ling, Cen Ling, Xuefeng Yin",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "design flow characterization methodology dual mode logic",
        "Tahun": "Publication Year: 2015",
        "Author": "Alexander Fish, Viacheslav Yuzhaninov, , Viacheslav Yuzhaninov, Itamar Levi, Itamar Levi",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "video streaming multiuser indoor visible light downlink",
        "Tahun": "Publication Year: 2015",
        "Author": "Yongkai Huo, Yongkai Huo, Junyi Jiang, Peichang Zhang, Harald Haas, Fan Jin, Zhaocheng Wang, Harald Haas, , Junyi Jiang, Zhengyuan Xu, Zhengyuan Xu, Zhaocheng Wang, Peichang Zhang, Fan Jin, Lajos Hanzo",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "emi reduction via spread spectrum dcdc converter state art optimization tradeoff",
        "Tahun": "Publication Year: 2015",
        "Author": "Riccardo Rovatti, Fabio Pareschi, Gianluca Setti, Fabio Pareschi, Riccardo Rovatti",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "tensor voting technique application mobile trace inference",
        "Tahun": "Publication Year: 2015",
        "Author": "Erte Pan, , Erte Pan, Miao Pan, Miao Pan, Zhu Han",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "sftopk secure functional top k query via untrusted data storage",
        "Tahun": "Publication Year: 2015",
        "Author": "Yao-Tung Tsou, Yao-Tung Tsou, Sy-Yen Kuo, Yennun Huang, Yung-Li Hu, , Yennun Huang, Yung-Li Hu",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "five decade hierarchical modulation benefit relayaided networking",
        "Tahun": "Publication Year: 2015",
        "Author": "Hua Sun, Soon Xin Ng, , Chen Dong, Chen Dong, Hua Sun, Soon Xin Ng, Lajos Hanzo",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "comprehensive recommender system model improving accuracy warm cold start user",
        "Tahun": "Publication Year: 2015",
        "Author": "Anupriya Gogna, Anupriya Gogna, , Angshul Majumdar",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "mb ddr nand flash memory multichip package sourcesynchronous interface pointtopoint ring topology",
        "Tahun": "Publication Year: 2013",
        "Author": "David Chinn, David Chinn, Eric Choi, Eric Choi, Peter Gillingham, Jin-Ki Kim, Hakjune Oh, Hong-Beom Pyeon, Hakjune Oh, Don Macdonald, , Roland Schuetz, Hong-Beom Pyeon, Jin-Ki Kim, Peter Gillingham, Don Macdonald",
        "word_count": 12,
        "cluster": 0
    },
    {
        "article": "lowcost opensource metal printer",
        "Tahun": "Publication Year: 2013",
        "Author": "Bas Wijnen, Chenlong Zhang, Bas Wijnen, Joshua M. Pearce, , Gerald C. Anzalone, Chenlong Zhang, Paul G. Sanders, Gerald C. Anzalone, Paul G. Sanders",
        "word_count": 4,
        "cluster": 0
    },
    {
        "article": "electromagnetic property disordered threedimensional mixture",
        "Tahun": "Publication Year: 2013",
        "Author": "Michael B. Steer, Austin J. Pickles, Ian M. Kilgore, , Ian M. Kilgore, Austin J. Pickles",
        "word_count": 5,
        "cluster": 0
    },
    {
        "article": "solving large nonlinear system firstorder ordinary differential equation hierarchical structure multigpgpus adaptive runge kutta ode solver",
        "Tahun": "Publication Year: 2013",
        "Author": "Thiab Taha, Jonathan Arnold, Ahmad Al-Omari, Thiab Taha, , Ahmad Al-Omari, Heinz-Bernd Schüttler, Jonathan Arnold",
        "word_count": 16,
        "cluster": 0
    },
    {
        "article": "enhancement optical fiber sensor source separation based brillouin spectrum",
        "Tahun": "Publication Year: 2013",
        "Author": "Jérôme. I. Mars, Sylvain Blairon, Valeriu D. Vrabie, Sylvain Blairon, , Guy D'Urso, Jérôme. I. Mars, Edouard Buchoud, Valeriu D. Vrabie, Alexandre Girard, Alexandre Girard, Edouard Buchoud, Jean-Marie Hénault, Guy D'Urso",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "extending nonvolatile operation dram cell",
        "Tahun": "Publication Year: 2013",
        "Author": "Kazuteru Namba, Fabrizio Lombardi, Wei Wei, , Kazuteru Namba, Wei Wei",
        "word_count": 5,
        "cluster": 0
    },
    {
        "article": "localization service online common operational picture situation awareness",
        "Tahun": "Publication Year: 2013",
        "Author": "Ossi Kaltiokallio, José M. Vallet García, Jussi Timonen, Mikael Björkbom, Marko Korkalainen, Riku Jäntti, Ossi Kaltiokallio, Hüseyin Yiğitler, Matthieu Myrsky, , Caner Çuhac, Marko Korkalainen, Jouko Vankka, José M. Vallet García, Jouko Vankka, Heikki N. Koivo, Jari Saarinen, Jussi Timonen, Matthieu Myrsky, Reino Virrankoski, Reino Virrankoski, Jari Saarinen, Mikael Björkbom, Caner Çuhac, Riku Jäntti, Hüseyin Yiğitler",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "study effect traceability link software maintenance",
        "Tahun": "Publication Year: 2013",
        "Author": "Khaled Jaber, Bonita Sharif, Chang Liu, Bonita Sharif, , Khaled Jaber",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "virtual lab project paradigm shift internetbased remote experimentation",
        "Tahun": "Publication Year: 2013",
        "Author": "Ranjan Bose",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "adaptive control closedloop reference model transient oscillation peaking",
        "Tahun": "Publication Year: 2013",
        "Author": "Anuradha M. Annaswamy, Anuradha M. Annaswamy, Eugene Lavretsky, , Travis E. Gibson, Travis E. Gibson",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "multiobjective exploration strategy mobile robot operational constraint",
        "Tahun": "Publication Year: 2013",
        "Author": "Angelos A. Amanatiadis, Phillipos Tsalides, Savvas A. Chatzichristofis, Antonios Gasteratos, Stergios I. Roumeliotis, Elias B. Kosmatopoulos, , Elias B. Kosmatopoulos, Konstantinos Charalampous, Angelos A. Amanatiadis, Konstantinos Charalampous, Savvas A. Chatzichristofis, Antonios Gasteratos, Phillipos Tsalides, Lefteris Doitsidis, Lefteris Doitsidis",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "lcdc lockless container data concurrency novel nonblocking container library multicore application",
        "Tahun": "Publication Year: 2013",
        "Author": "Pierre Laborde, Damian Dechev, , Steven D. Feldman, Damian Dechev, Pierre Laborde",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "wireless video surveillance survey",
        "Tahun": "Publication Year: 2013",
        "Author": "Yanwei Liu, Aggelos K. Katsaggelos, Yun Ye, Song Ci, , Yun Ye, Song Ci, Aggelos K. Katsaggelos, Yanwei Liu, Yi Qian",
        "word_count": 4,
        "cluster": 0
    },
    {
        "article": "technical review domestic nuclear detection office transformational applied research directorate research development program",
        "Tahun": "Publication Year: 2013",
        "Author": "Richard Kouzes, James Lund, Adam Isles, Jill Dahlburg, Anthony D. Lavietes, Anthony D. Lavietes, Adam Isles, Jeanette Russo, James Trebes, Robert Borchers, Neil Johnson, Jodi Lieberman, Stanley Prussin, , James Lund, James Trebes, Stanley Prussin, Robert Borchers, Glenn Knoll, Neil Johnson, Richard Kouzes, Jodi Lieberman, Jeanette Russo, Richard Lanza, Francis Slakey, John Donnelly, Jill Dahlburg, John Donnelly, Richard Lanza, Glenn Knoll",
        "word_count": 13,
        "cluster": 0
    },
    {
        "article": "approximating extremely large network via continuum limit",
        "Tahun": "Publication Year: 2013",
        "Author": "Donald Estep, Yang Zhang, Jan Hannig, Edwin K. P. Chong, , Jan Hannig, Yang Zhang, Edwin K. P. Chong",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "doodb graphical password database data analysis benchmark result",
        "Tahun": "Publication Year: 2013",
        "Author": "Javier Galbally, Marcos Martinez-Diaz, , Marcos Martinez-Diaz, Julian Fierrez, Julian Fierrez",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "gpuaccelerated visualization scattered point data",
        "Tahun": "Publication Year: 2013",
        "Author": "Thomas L. Falch, Dag W. Breiby, , Jostein BØ Fløystad, Jostein BØ Fløystad, Anne C. Elster, Dag W. Breiby, Thomas L. Falch",
        "word_count": 5,
        "cluster": 0
    },
    {
        "article": "mobile multimedia recommendation smart community survey",
        "Tahun": "Publication Year: 2013",
        "Author": "Jing Li, Nana Yaw Asabere, Nana Yaw Asabere, Jing Li, Feng Xia, , Xiangjie Kong, Ahmedin Mohammed Ahmed, Feng Xia, Ahmedin Mohammed Ahmed",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "numerical solution super large scale system",
        "Tahun": "Publication Year: 2013",
        "Author": "Tianmin Han, Yuhuan Han, Tianmin Han",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "effective permittivity periodic composite regular irregular inclusion",
        "Tahun": "Publication Year: 2013",
        "Author": "Michael B. Steer, Austin J. Pickles, Austin J. Pickles",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "open data foundation innovation enabling effect free public sector information entrepreneur",
        "Tahun": "Publication Year: 2013",
        "Author": "Erik Lakomaa, Jan Kallberg, Erik Lakomaa",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "informative interpretation decision theory information theoretic basis signaltonoise ratio log likelihood ratio",
        "Tahun": "Publication Year: 2013",
        "Author": "John Polcari",
        "word_count": 12,
        "cluster": 0
    },
    {
        "article": "correction heart disease detection feature extraction artificial neural network sensorbased approach",
        "Tahun": "Publication Year: 2024",
        "Author": "Abdelhamid Zaidi, Awad Bin Naeem, Awad Bin Naeem, Ayman E. M. Ahmed, Biswaranjan Senapati, , Dipen Bhuva, Biswaranjan Senapati, Md. Sakiul Islam Sudman, Dipen Bhuva, Abdelhamid Zaidi, Md. Sakiul Islam Sudman, Abhishek Bhuva, Abhishek Bhuva",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "correction oppositionbased great wall construction metaheuristic algorithm gaussian mutation feature selection",
        "Tahun": "Publication Year: 2024",
        "Author": "Farouq Zitouni, Abdulaziz S. Almazyad, Ali Wagdy Mohamed, Abdulaziz S. Almazyad, Guojiang Xiong, Ali Wagdy Mohamed, Saad Harous, , Farouq Zitouni, Guojiang Xiong",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "correction method detecting small slow target sea surface based fcmcnn",
        "Tahun": "Publication Year: 2024",
        "Author": "Qing Sun, Jing Zhao, Chunling Xue, , Qing Sun, Chunling Xue, Xueting Yang, Jing Zhao",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "topology synthesis insitu machining mechanism dual platform decoupled motion position rotation",
        "Tahun": "Publication Year: 2024",
        "Author": "Yang Qi, Jinhan Yang, , Xinran Tong, Yang Qi, Jinhan Yang",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "stratum p swave q factor estimation via improved spectral envelope matching method",
        "Tahun": "Publication Year: 2024",
        "Author": "Chao Wang",
        "word_count": 12,
        "cluster": 0
    },
    {
        "article": "adaptive multimodel fault diagnosis dynamic system motion tracking",
        "Tahun": "Publication Year: 2024",
        "Author": "Tommaso Benciolini, Annalena Daniels, Dirk Wollherr, Tommaso Benciolini, Annalena Daniels, Dirk Wollherr, Marion Leibold",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "hemodynamic analysis mean arterial pressure cerebral artery embolic ischemic stroke lumped parameter model",
        "Tahun": "Publication Year: 2024",
        "Author": "Lin-Tuz-En Kao, Chih-Hsuan Cheng, , Lin-Tuz-En Kao, Chia-Yuan Chen, Dineshkumar Loganathan, Dineshkumar Loganathan, Chih-Hsuan Cheng",
        "word_count": 13,
        "cluster": 0
    },
    {
        "article": "predicting disease severity child attention deficit hyperactivity disorder dualbranch hypothesis network",
        "Tahun": "Publication Year: 2024",
        "Author": "Xiaojing Meng, Yao Wang, Yibin Tang, , Yao Wang, Yibin Tang, Ying Chen, Ying Chen",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "reconstruction rolling bearing vibration signal integrating gnrldpc code weighted compressed sensing",
        "Tahun": "Publication Year: 2024",
        "Author": "Chao Wang, Guangxing Ni, Guangxing Ni, Wenjuan Shi, , Hua Xu, Chao Wang, Hua Xu",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "aibased performance classification multilevel systemofsystems via hypergraph modeling",
        "Tahun": "Publication Year: 2024",
        "Author": "Yiwen Chen, Jun Jiang, Rochdi Merzouki, Abdeslem Smahi, Jun Jiang, , Othman Lakhal, Othman Lakhal, Yiwen Chen, Abdeslem Smahi",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "tripleresonance wideband sector patch antenna wavelength",
        "Tahun": "Publication Year: 2024",
        "Author": "Shan-Shan Gu, , Jian Yu, Jian Yu",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "optimizing blockchain querying comprehensive review technique challenge future direction",
        "Tahun": "Publication Year: 2024",
        "Author": "Emmanuel Acheampong Asiamah, Theresa-Samuelle Adjaidoo, Eric Tutu Tchao, Eliel Keelson, Andrew Selasi Agbemenu, Griffith Selorm Klogo, Eliel Keelson, , Theresa-Samuelle Adjaidoo, Emmanuel Acheampong Asiamah, Eric Tutu Tchao, Andrew Selasi Agbemenu",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "deep model stroke segmentation complex architecture always perform better",
        "Tahun": "Publication Year: 2024",
        "Author": "Ahmed Soliman, Essam A. Rashed, Amr Mohamed, Ahmed Soliman, Yalda Zafari-Ghadim, , Yousif Yousif, Amr Mohamed, Yousif Yousif, Essam A. Rashed, Ahmed Ibrahim, Ahmed Ibrahim, Mohamed A. Mabrok, Yalda Zafari-Ghadim",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "frequency stability analysis gridforming control voltage source converter",
        "Tahun": "Publication Year: 2024",
        "Author": "Yinru Chen, Shuhao Yan, Xiao-Ping Zhang, , Xiao-Ping Zhang, Yinru Chen",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "adaptive backstepping tracking control wheeled mobile manipulator output constraint",
        "Tahun": "Publication Year: 2024",
        "Author": "Dmitry A. Yudin, Huzhenyu Zhang, Dmitry A. Yudin, Dmitry A. Makarov, , Huzhenyu Zhang",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "tripartite accounting framework novel blockchainbased model recording bb transaction",
        "Tahun": "Publication Year: 2024",
        "Author": "Sheeraz Akram, , Arfan Jaffar, Muhammad Imran Sarwar, Muhammad Imran Sarwar, Imran Khan, Louai A. Maghrabi, Arfan Jaffar, Imran Khan, Louai A. Maghrabi",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "accelerating secure permutation application matrix algebra",
        "Tahun": "Publication Year: 2024",
        "Author": "Baekyung Song, Jiwon Heo, Baekyung Song, , Joonsoo Yoo, Jiwon Heo, Jiwon Yoon, Joonsoo Yoo",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "partial discharge localization gasinsulated switchgear via electromagnetic time reversal enhanced windowed phase spectrum crosscorrelation criterion",
        "Tahun": "Publication Year: 2024",
        "Author": "Yanliang He, Lei Jin, Lei Jin, Zixing Xu, Zongyao Wang, Yanliang He, Hongjie Li, Zongyao Wang, Yuan Yan, , Saike Yang, Shuangzan Ren, Saike Yang, Shuangzan Ren, Yuan Yan, Zixing Xu",
        "word_count": 15,
        "cluster": 0
    },
    {
        "article": "compressive sensing network deeply induced visual mechanism",
        "Tahun": "Publication Year: 2024",
        "Author": "Mingkun Feng, Xiaole Han, , Mingkun Feng, Xiaole Han, Kai Zheng",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "selfsupervised anomaly detection outlier multivariate time series",
        "Tahun": "Publication Year: 2024",
        "Author": "Youngbum Hur, Jaehyeop Hong, Jaehyeop Hong",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "wireless anomaly signal dataset wasd open dataset wireless cellular spectrum monitoring anomaly detection",
        "Tahun": "Publication Year: 2024",
        "Author": "Jinha Kim, Jinha Kim, Hyeongwoo Kim, , Byungkwan Kim, Hyeongwoo Kim",
        "word_count": 13,
        "cluster": 0
    },
    {
        "article": "coverage analysis leo satellite downlink network orbital geometry dependent approach",
        "Tahun": "Publication Year: 2024",
        "Author": "Junse Lee, Sooyeob Jung, , Namyoon Lee, Song Noh, Junse Lee, Sooyeob Jung, Song Noh",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "lmfunet lightweight multifusion unet based spiking neural system skin lesion segmentation",
        "Tahun": "Publication Year: 2024",
        "Author": "Zhicai Liu, Hong Peng, Ningkang Hu, Hong Peng, , Ningkang Hu, Bing Li, Zhicai Liu, Bing Li, Jun Wang",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "heterogeneous crowdsourced data analytics",
        "Tahun": "Publication Year: 2017",
        "Author": "Zhangbing Zhou, Jean-Claude Thill, Chao Chen, Mahmoud Barhamgi, , Chao Chen, Mahmoud Barhamgi, Zhangbing Zhou",
        "word_count": 4,
        "cluster": 0
    },
    {
        "article": "comparison feedforward synchronization scheme fullresponse cpm signal",
        "Tahun": "Publication Year: 2017",
        "Author": "Xu Xie, Zhengguang Xu, Xu Xie",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "wireless communication rfbased energy harvesting information theory green system",
        "Tahun": "Publication Year: 2017",
        "Author": "Pingyi Fan, Tao Li, Yunquan Dong, Khaled Ben Letaief, Tao Li, , Pingyi Fan, Yunquan Dong",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "novel weak estimator dynamic system",
        "Tahun": "Publication Year: 2017",
        "Author": "Moinak Bhaduri, Justin Zhan, Justin Zhan, , Carter Chiu, Moinak Bhaduri",
        "word_count": 5,
        "cluster": 0
    },
    {
        "article": "hybrid peaktoaverage power ratio reduction technique review performance comparison",
        "Tahun": "Publication Year: 2017",
        "Author": "Gwenael Poitau, Gwenael Poitau, , Francisco Sandoval, Francisco Sandoval, François Gagnon",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "joint synchronization localization underwater sensor network considering stratification effect",
        "Tahun": "Publication Year: 2017",
        "Author": "Hongyi Wang, Jianfei Wu, Liming Zheng, Zhaowen Zhuang, , Liming Zheng, Hongyi Wang, Jianfei Wu, Bingbing Zhang, Bingbing Zhang",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "personalized attraction recommendation system tourist checkin data",
        "Tahun": "Publication Year: 2017",
        "Author": "K. Kesorn, W. Juraphanthong, W. Juraphanthong, , A. Salaiwarakul, K. Kesorn",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "costoptimized resource provisioning policy heterogeneous cloud environment",
        "Tahun": "Publication Year: 2017",
        "Author": "Tiantian Zhang, Gang Hou, Feng Ding, Lan Lan, , Tiantian Zhang, Gang Hou, Xin Chen, Feng Ding, Xin Chen",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "novel cooperative fullydistributed congestion control mechanism content centric networking",
        "Tahun": "Publication Year: 2017",
        "Author": "Nguyen H. Tran, Kyi Thar, Choong Seon Hong, Nguyen H. Tran, , Bang Ju Park, Bang Ju Park, Anselme Ndikumana, Anselme Ndikumana, Saeed Ullah, Kyi Thar, Saeed Ullah",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "canonicalbased npn boolean matching algorithm utilizing boolean difference cofactor signature",
        "Tahun": "Publication Year: 2017",
        "Author": "William N. N. Hung, Juling Zhang, William N. N. Hung, Guowu Yang, , Guowu Yang, Juling Zhang, Jinzhao Wu",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "internet thing smart healthcare technology challenge opportunity",
        "Tahun": "Publication Year: 2017",
        "Author": "Ian Atkinson, Stephanie B. Baker, , Stephanie B. Baker, Wei Xiang, Wei Xiang",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "efficient similarity measure userbased collaborative filtering recommender system inspired physical resonance principle",
        "Tahun": "Publication Year: 2017",
        "Author": "Zhenhua Tan, Liangliang He, Zhenhua Tan",
        "word_count": 12,
        "cluster": 0
    },
    {
        "article": "reconfigurable vlsi architecture realtime dtod conversion",
        "Tahun": "Publication Year: 2017",
        "Author": "Rui Shi, Zhen Zhang, Shaojun Wei, Rui Shi, Leibo Liu, Leibo Liu, Shouyi Yin, , Zhen Zhang, Weizhi Xu, Shouyi Yin, Weizhi Xu, Hao Dong, Hao Dong",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "simplified tightlycoupled crossdipole arrangement base station application",
        "Tahun": "Publication Year: 2017",
        "Author": "Richard W. Ziolkowski, Haihan Sun, Can Ding, , Haihan Sun, Y. Jay Guo, Richard W. Ziolkowski, Can Ding",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "minimizing base station onoff switching selforganizing heterogeneous network distributed satisfactory framework",
        "Tahun": "Publication Year: 2017",
        "Author": "Atefeh Hajijamali Arani, Abolfazl Mehbodniya, Fumiyuki Adachi, , Abolfazl Mehbodniya, Mohammad Javad Omidi, Atefeh Hajijamali Arani, Mohammad Javad Omidi",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "reconstruction binocular vision distance objective generated two pair skew projection line",
        "Tahun": "Publication Year: 2017",
        "Author": "Junyi Chen, Xiaotao Li, Guan Xu, Guan Xu, , Junyi Chen",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "hybrid gatelevel leakage model monte carlo analysis multiple gpus",
        "Tahun": "Publication Year: 2014",
        "Author": "Jinwook Kim, , Young Hwan Kim, Jinwook Kim",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "synchrophasor measurement technology power system panorama stateoftheart",
        "Tahun": "Publication Year: 2014",
        "Author": "Ali Davoudi, Mahmud Fotuhi-Firuzabad, Ali Davoudi, Farrokh Aminifar, , Amir Safdarian, Mohammad Shahidehpour, Farrokh Aminifar, Amir Safdarian, Mahmud Fotuhi-Firuzabad",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "survey internet thing industrial market perspective",
        "Tahun": "Publication Year: 2014",
        "Author": "Chi Harold Liu, Charith Perera, Charith Perera, Srimal Jayawardena, , Min Chen, Srimal Jayawardena, Chi Harold Liu",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "solving distributed flexible jobshop scheduling problem realworld fastener manufacturer",
        "Tahun": "Publication Year: 2014",
        "Author": "Yeh-Peng Chen, Jyh-Horng Chou, Yeh-Peng Chen, Tung-Kuan Liu, , Tung-Kuan Liu",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "challenge systemlevel simulation performance evaluation g wireless network",
        "Tahun": "Publication Year: 2014",
        "Author": "Ying Wang, Lisi Jiang, , Jing Xu, Ying Wang, Jing Xu",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "devicetodevice communication national security public safety",
        "Tahun": "Publication Year: 2014",
        "Author": "Stefan Parkvall, Nadia Brahmi, , Gabor Fodor, Pontus Wallentin, Gabor Fodor, Stefan Parkvall, Qianxi Lu, Stefano Sorrentino, Qianxi Lu, Stefano Sorrentino, Pontus Wallentin",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "neoreflective wrist pulse oximeter",
        "Tahun": "Publication Year: 2014",
        "Author": "Grantham Pang, , Grantham Pang, Chao Ma",
        "word_count": 4,
        "cluster": 0
    },
    {
        "article": "rethinking data center networking architecture network protocol resource sharing",
        "Tahun": "Publication Year: 2014",
        "Author": "Zhiyang Su, Ting Wang, Yu Xia, Yu Xia, , Ting Wang, Zhiyang Su, Mounir Hamdi",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "circularly polarized patch antenna future g mobile phone",
        "Tahun": "Publication Year: 2014",
        "Author": "Ka Ming Mak, Hau Wah Lai, Hau Wah Lai, , Kwai Man Luk, Chi Hou Chan, Kwai Man Luk, Ka Ming Mak",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "energy efficiency benefit ranasaservice concept cloudbased g mobile network infrastructure",
        "Tahun": "Publication Year: 2014",
        "Author": "Efstathios Katranaras, Muhammad Ali Imran, Marco di Girolamo, Marco di Girolamo, Umer Salim, Dario Sabella, Massinissa Lalam, , Konstantinos Samdanis, Konstantinos Samdanis, Antonio de Domenico, Muhammad Ali Imran, Andreas Maeder, Efstathios Katranaras, Dario Sabella, Massinissa Lalam, Umer Salim, Antonio de Domenico",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "autonomous robot sp theory intelligence",
        "Tahun": "Publication Year: 2014",
        "Author": "James Gerard Wolff",
        "word_count": 5,
        "cluster": 0
    },
    {
        "article": "child exposed radio frequency energy mobile phone adult",
        "Tahun": "Publication Year: 2014",
        "Author": "Chung-Kwang Chou, Kenneth R. Foster, Kenneth R. Foster",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "comparison ballistic resistance testing technique department defense",
        "Tahun": "Publication Year: 2014",
        "Author": "Janice Hester, Thomas H. Johnson, Laura Freeman, , Jonathan L. Bell, Janice Hester, Thomas H. Johnson, Laura Freeman",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "informative interpretation decision theory scalar performance measure binary decision",
        "Tahun": "Publication Year: 2014",
        "Author": "John Polcari",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "predicting outcome nonsmall cell lung cancer ct image feature",
        "Tahun": "Publication Year: 2014",
        "Author": "Satrajit Basu, John N. Korecki, John N. Korecki, Yoganand Balagurunathan, Lawrence O. Hall, Virendra Kumar, Robert A. Gatenby, Yoganand Balagurunathan, Samuel H. Hawkins, Dmitry B. Goldgof, Lawrence O. Hall, , Satrajit Basu, Samuel H. Hawkins, Yuhua Gu, Virendra Kumar, Yuhua Gu, Robert A. Gatenby, Robert J. Gillies, Dmitry B. Goldgof",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "efficiently maintaining fast updated sequential pattern tree sequence deletion",
        "Tahun": "Publication Year: 2014",
        "Author": "Wensheng Gan, Wensheng Gan, , Jerry Chun-Wei Lin, Tzung-Pei Hong, Jerry Chun-Wei Lin",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "design construction arduinohacked variable gating distortion pedal",
        "Tahun": "Publication Year: 2014",
        "Author": "Yatheesha Ranganahalli Beemaiah, Sushanth D. Shandilya, Nitish Rao, Sushanth D. Shandilya, Ranjith Badarmanahalli Siddegowda, , Anarghya Ananda Murthy, Yatheesha Ranganahalli Beemaiah, Nitish Rao, Anarghya Ananda Murthy",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "edgeguided dualmodality image reconstruction",
        "Tahun": "Publication Year: 2014",
        "Author": "Jun Zhao, Jun Zhao, Yang Lu, , Yang Lu, Ge Wang",
        "word_count": 4,
        "cluster": 0
    },
    {
        "article": "mm multiple vacation queueing system differentiated vacation vacation interruption",
        "Tahun": "Publication Year: 2014",
        "Author": "Olubukola A. Isijola-Adakeja, Oliver C. Ibe, Olubukola A. Isijola-Adakeja",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "doubleqext hardware memory efficient cnn two level quantization",
        "Tahun": "Publication Year: 2021",
        "Author": "Jin-Chuan See, Hung-Khoon Tan, Seong Oun Hwang, Wai-Kong Lee, Hui-Fuang Ng, Jin-Chuan See, , Jing-Jing Chang, Wai-Kong Lee, Hui-Fuang Ng, Hung-Khoon Tan, Jing-Jing Chang",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "salient object detection accurate efficient method complex shape object",
        "Tahun": "Publication Year: 2021",
        "Author": "Min Qiao, Gang Zhou, , Gang Zhou, Qiu Ling Liu, Min Qiao, Qiu Ling Liu, Li Zhang",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "deliberate clipping iterative distortion recovery ucabased oam multiplexing system",
        "Tahun": "Publication Year: 2021",
        "Author": "Norifumi Kamiya",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "detecting white cotton boll highresolution aerial imagery acquired unmanned aerial system",
        "Tahun": "Publication Year: 2021",
        "Author": "Syed Shaham Madni, Ammar Rafiq, Zhongjian Xu, Iqbal Alam, , Zhongjian Xu, Muhammad Ahsan Latif, Ammar Rafiq, Muhammad Asif Habib, Muhammad Ahsan Latif, Iqbal Alam, Syed Shaham Madni",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "correction ddvxsdn taxonomy architecture towards g mobile communication",
        "Tahun": "Publication Year: 2021",
        "Author": "Wei Wang, Nor Samiah Sani, Ayman A. Aly, Qazwan A. Tarbosh, Kai Zhang, Qazwan A. Tarbosh, Nor Samiah Sani, Bassem F. Felemban, Habib Ullah Khan, Bassem F. Felemban, , Habib Ullah Khan, Ömer Aydogdu, Ayman A. Aly, Bong Jun Choi, Ying He, Wei Wang, Ying He, Bong Jun Choi, Kai Zhang",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "robust receiver based chaos modulation industrial internet thing",
        "Tahun": "Publication Year: 2021",
        "Author": "Boyuan Li, Henry Leung, , Boyuan Li",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "measurementbased outage probability estimation missioncritical service",
        "Tahun": "Publication Year: 2021",
        "Author": "Troels B. Sørensen, István Z. Kovács, Jeroen Wigard, , Melisa López, Melisa López, Troels B. Sørensen, Jeroen Wigard, Preben Mogensen, István Z. Kovács",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "gluing reference patch together face superresolution",
        "Tahun": "Publication Year: 2021",
        "Author": "Keunsoo Ko, Keunsoo Ko, , Ji-Soo Kim, Chang-Su Kim, Ji-Soo Kim",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "predicting high delay mobile broadband network",
        "Tahun": "Publication Year: 2021",
        "Author": "Ahmed Elmokashfi, Michael Alexander Riegler, Azza H. Ahmed, , Steven Hicks, Michael Alexander Riegler, Azza H. Ahmed, Steven Hicks",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "driving stylebased conditional variational autoencoder prediction ego vehicle trajectory",
        "Tahun": "Publication Year: 2021",
        "Author": "Chanuk Yang, Nahyun Kweon, Nahyun Kweon, Dongchan Kim, Kunsoo Huh, Hyukju Shon, Hyukju Shon, , Seungwon Choi, Dongchan Kim, Chanuk Yang, Seungwon Choi",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "seriesfed monopulse microstrip array antenna stripline quadrature hybrid comparator network",
        "Tahun": "Publication Year: 2021",
        "Author": "Xuetian Wang, Jiawei Zang, , Le Zou, Xuetian Wang, Le Zou",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "evaluation nodemetastasis sparse underwater acoustic sensor network localization acoustically stratified malicious node condition",
        "Tahun": "Publication Year: 2021",
        "Author": "Kundan Kumar, Krishna Pandey, Rajeev Arya, Krishna Pandey, , Prateek, Saurabh Chandra, Kundan Kumar, Prateek, Saurabh Chandra",
        "word_count": 13,
        "cluster": 0
    },
    {
        "article": "towards blockchain technology prevent diploma fraud",
        "Tahun": "Publication Year: 2021",
        "Author": "Qiang Tang",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "design implementation ghz rf wireless power transfer system",
        "Tahun": "Publication Year: 2021",
        "Author": "Je Hyeon Park, Je Hyeon Park, Nguyen Minh Tran, Sa Il Hwang, , Dong In Kim, Dong In Kim, Kae Won Choi, Nguyen Minh Tran, Sa Il Hwang",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "neurofuzzybased iot assisted power monitoring system smart grid",
        "Tahun": "Publication Year: 2021",
        "Author": "Smarajit Ghosh",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "channel diversity indoor localization bluetooth low energy extended advertisement",
        "Tahun": "Publication Year: 2021",
        "Author": "Maciej Nikodem, Przemysław Szeliński, Maciej Nikodem",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "nanosizedmetalgrain patterndependent threshold voltage model work function fluctuation gaa si nw mosfets",
        "Tahun": "Publication Year: 2021",
        "Author": "Wen-Li Sung, Wen-Li Sung, , Yiming Li",
        "word_count": 12,
        "cluster": 0
    },
    {
        "article": "icenet interactive contrast enhancement",
        "Tahun": "Publication Year: 2021",
        "Author": "Keunsoo Ko, Chang-Su Kim, Keunsoo Ko",
        "word_count": 4,
        "cluster": 0
    },
    {
        "article": "dual model restoring image corrupted mixture additive multiplicative noise",
        "Tahun": "Publication Year: 2021",
        "Author": "Cuicui Zhao, Jun Liu, Jie Zhang, , Cuicui Zhao, Jun Liu",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "escaping gradient vanishing periodic alternative softmax attention mechanism",
        "Tahun": "Publication Year: 2021",
        "Author": "Bin Liu, , Shulun Wang, Feng Liu, Shulun Wang, Feng Liu",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "boosting perturbationbased iterative algorithm compute median string",
        "Tahun": "Publication Year: 2021",
        "Author": "Pedro Mirabal, José Abreu, José Abreu, Edgar Chávez, , Óscar Pedreira, Óscar Pedreira, Pedro Mirabal, Diego Seco, Diego Seco",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "correction combining convolutional neural network fungi classification",
        "Tahun": "Publication Year: 2025",
        "Author": "Anuruk Prommakhot, Jakkree Srinonchat, , Anuruk Prommakhot",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "correction predictive energy management docker container cloud computing time series analysis approach",
        "Tahun": "Publication Year: 2025",
        "Author": "Mohammed Alaa Ala’Anzy, Abdulmohsen Algarni, Mohammed Alaa Ala’Anzy, , Ali Imran Jehangiri, Abdulmohsen Algarni, Iqrar Shah, Ali Imran Jehangiri, Zulfiqar Ahmad, Iqrar Shah",
        "word_count": 12,
        "cluster": 0
    },
    {
        "article": "correction performance spatially coupled ldpc code underwater wireless optical channel strong turbulence pointing error",
        "Tahun": "Publication Year: 2025",
        "Author": "John D’Souza, Sravan Kumar Padala, Sravan Kumar Padala",
        "word_count": 14,
        "cluster": 0
    },
    {
        "article": "correction fog offloading task management iotfogcloud environment review algorithm network sdn application",
        "Tahun": "Publication Year: 2025",
        "Author": "Mohammad Reza Rezaee, Masnida Hussin, Mohammad Reza Rezaee, Masnida Hussin, Nor Asilah Wati Abdul Hamid, , Zuriati Ahmad Zukarnain, Nor Asilah Wati Abdul Hamid",
        "word_count": 12,
        "cluster": 0
    },
    {
        "article": "correction comprehensive review analysis allocation electric vehicle charging station distribution network",
        "Tahun": "Publication Year: 2025",
        "Author": "K. R. Devabalaji, T. Yuvaraj, J. Anish Kumar, Sudhakar Babu Thanikanti, Nnamdi I. Nwulu, K. R. Devabalaji, , T. Yuvaraj, J. Anish Kumar, Sudhakar Babu Thanikanti",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "contrast limited adaptive local histogram equalization method poor contrast image enhancement",
        "Tahun": "Publication Year: 2025",
        "Author": "Ibrahim Majid Mohammed, Nor Ashidi Mat Isa, Ibrahim Majid Mohammed",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "exploring effect personality trait customer perceived value based text decomposition",
        "Tahun": "Publication Year: 2025",
        "Author": "Wei Yu, Junpeng Chen, Wei Yu, Zihan Jiang, Zihan Jiang, , Xuhui Zheng, Xuhui Zheng",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "identifying suicidal ideation automatic extraction emotional trace suicide note",
        "Tahun": "Publication Year: 2025",
        "Author": "Ángel Hernández-Castañeda, , Yulia Ledeneva, René Arnulfo García-Hernández, Ángel Hernández-Castañeda, René Arnulfo García-Hernández",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "automated detection deviation bankruptcy process process mining",
        "Tahun": "Publication Year: 2025",
        "Author": "Andrei P. Gantimurov, Igor S. Masich, Ivan P. Malashin, Dmitriy A. Evsyukov, Igor S. Masich, , Andrei P. Gantimurov, Daniel A. Ageev, Ivan P. Malashin, Daniel A. Ageev, Aleksei S. Borodulin, Vladimir A. Nelyub, Aleksei S. Borodulin, Vadim S. Tynchenko, Dmitriy A. Evsyukov, Vladimir A. Nelyub",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "multichannel multiprotocol quantum key distribution system secure image transmission healthcare",
        "Tahun": "Publication Year: 2025",
        "Author": "Manoj Kumar Panda, Bandana Mallick, Manoj Kumar Panda, Chittaranjan Nayak, Tarek Khalifa, Gajanan Uttam Patil, Bibhu Prasad, Tarek Khalifa, , Nawaf Ali, Priyadarsan Parida, Nawaf Ali, Chittaranjan Nayak, Priyadarsan Parida, Bandana Mallick, Gajanan Uttam Patil",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "advanced noise reduction incylinder combustion pressure data iceemdan optimal wavelet selection",
        "Tahun": "Publication Year: 2025",
        "Author": "Van-Trung Nguyen, Van-Trung Nguyen, Minh-Tien Nguyen",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "correction yolodlhsp lightweight behavior recognition algorithm captive pig",
        "Tahun": "Publication Year: 2025",
        "Author": "Junzhuo Jiang, Chaowen Zheng, Hao Wu, , Changhua Zhong, Changhua Zhong, Junzhuo Jiang, Chaowen Zheng, Hao Wu, Hong Song",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "predicting priority factor rural ecommerce development tristage integrated attention residual transformer",
        "Tahun": "Publication Year: 2025",
        "Author": "He Li, He Li, Naiyu Shi",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "influence higherorder disturbance estimation wind power generation wecs smc sensorless wind speed estimation",
        "Tahun": "Publication Year: 2025",
        "Author": "Ton Duc Do, Ahmad Bala Alhassan, Ahmad Bala Alhassan",
        "word_count": 13,
        "cluster": 0
    },
    {
        "article": "evaluation forklift worker perception accuracy carried cargo weight virtual reality simulator",
        "Tahun": "Publication Year: 2025",
        "Author": "Wataru Wakita, Nobuyoshi Hashimoto, Wataru Wakita, Susumu Okumura, Susumu Okumura, , Takuma Saga, Nobuyoshi Hashimoto",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "directed graph neural network anomaly detection smart ponzi scheme",
        "Tahun": "Publication Year: 2025",
        "Author": "Xiaofang Jiang, Xiaofang Jiang, Wei-Tek Tsai",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "buildwinsam improved sambased method extracting building window street view image",
        "Tahun": "Publication Year: 2025",
        "Author": "Yizhen Yan, , Bo Huang, Yizhen Yan, Zhengnan Li, Zhengnan Li",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "transmission power grid hardening strategy hurricaneinduced extreme weather condition comprehensive review",
        "Tahun": "Publication Year: 2025",
        "Author": "Md Jahid Hasan Rifat, Mona Ghassemi, Md Jahid Hasan Rifat",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "hybrid gatelevel leakage model monte carlo analysis multiple gpus",
        "Tahun": "Publication Year: 2014",
        "Author": "Young Hwan Kim, Jinwook Kim, Jinwook Kim",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "synchrophasor measurement technology power system panorama stateoftheart",
        "Tahun": "Publication Year: 2014",
        "Author": "Ali Davoudi, Farrokh Aminifar, Mahmud Fotuhi-Firuzabad, Amir Safdarian, , Ali Davoudi, Amir Safdarian, Mohammad Shahidehpour, Mahmud Fotuhi-Firuzabad, Farrokh Aminifar",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "survey internet thing industrial market perspective",
        "Tahun": "Publication Year: 2014",
        "Author": "Charith Perera, Chi Harold Liu, , Min Chen, Srimal Jayawardena, Chi Harold Liu, Srimal Jayawardena, Charith Perera",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "solving distributed flexible jobshop scheduling problem realworld fastener manufacturer",
        "Tahun": "Publication Year: 2014",
        "Author": "Tung-Kuan Liu, Yeh-Peng Chen, Jyh-Horng Chou, Yeh-Peng Chen, , Tung-Kuan Liu",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "challenge systemlevel simulation performance evaluation g wireless network",
        "Tahun": "Publication Year: 2014",
        "Author": "Ying Wang, Ying Wang, , Jing Xu, Lisi Jiang, Jing Xu",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "devicetodevice communication national security public safety",
        "Tahun": "Publication Year: 2014",
        "Author": "Pontus Wallentin, Stefano Sorrentino, Stefan Parkvall, Nadia Brahmi, Gabor Fodor, , Gabor Fodor, Stefan Parkvall, Pontus Wallentin, Stefano Sorrentino, Qianxi Lu, Qianxi Lu",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "neoreflective wrist pulse oximeter",
        "Tahun": "Publication Year: 2014",
        "Author": "Chao Ma, Grantham Pang, Grantham Pang",
        "word_count": 4,
        "cluster": 0
    },
    {
        "article": "rethinking data center networking architecture network protocol resource sharing",
        "Tahun": "Publication Year: 2014",
        "Author": "Zhiyang Su, Ting Wang, Ting Wang, Zhiyang Su, Yu Xia, , Yu Xia, Mounir Hamdi",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "circularly polarized patch antenna future g mobile phone",
        "Tahun": "Publication Year: 2014",
        "Author": "Kwai Man Luk, Kwai Man Luk, Ka Ming Mak, Hau Wah Lai, , Hau Wah Lai, Chi Hou Chan, Ka Ming Mak",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "energy efficiency benefit ranasaservice concept cloudbased g mobile network infrastructure",
        "Tahun": "Publication Year: 2014",
        "Author": "Efstathios Katranaras, Antonio de Domenico, Muhammad Ali Imran, Muhammad Ali Imran, Marco di Girolamo, Umer Salim, Konstantinos Samdanis, Dario Sabella, Efstathios Katranaras, Konstantinos Samdanis, , Antonio de Domenico, Umer Salim, Massinissa Lalam, Andreas Maeder, Massinissa Lalam, Marco di Girolamo, Dario Sabella",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "autonomous robot sp theory intelligence",
        "Tahun": "Publication Year: 2014",
        "Author": "James Gerard Wolff",
        "word_count": 5,
        "cluster": 0
    },
    {
        "article": "child exposed radio frequency energy mobile phone adult",
        "Tahun": "Publication Year: 2014",
        "Author": "Kenneth R. Foster, Chung-Kwang Chou, Kenneth R. Foster",
        "word_count": 8,
        "cluster": 0
    },
    {
        "article": "comparison ballistic resistance testing technique department defense",
        "Tahun": "Publication Year: 2014",
        "Author": "Janice Hester, Laura Freeman, Thomas H. Johnson, Thomas H. Johnson, , Laura Freeman, Janice Hester, Jonathan L. Bell",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "informative interpretation decision theory scalar performance measure binary decision",
        "Tahun": "Publication Year: 2014",
        "Author": "John Polcari",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "predicting outcome nonsmall cell lung cancer ct image feature",
        "Tahun": "Publication Year: 2014",
        "Author": "Robert J. Gillies, Yoganand Balagurunathan, Satrajit Basu, Dmitry B. Goldgof, Satrajit Basu, Robert A. Gatenby, Lawrence O. Hall, Yoganand Balagurunathan, Lawrence O. Hall, John N. Korecki, Virendra Kumar, Yuhua Gu, Samuel H. Hawkins, Virendra Kumar, , Robert A. Gatenby, Yuhua Gu, Samuel H. Hawkins, John N. Korecki, Dmitry B. Goldgof",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "efficiently maintaining fast updated sequential pattern tree sequence deletion",
        "Tahun": "Publication Year: 2014",
        "Author": "Wensheng Gan, Wensheng Gan, Jerry Chun-Wei Lin, Tzung-Pei Hong, Jerry Chun-Wei Lin",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "design construction arduinohacked variable gating distortion pedal",
        "Tahun": "Publication Year: 2014",
        "Author": "Yatheesha Ranganahalli Beemaiah, Sushanth D. Shandilya, Anarghya Ananda Murthy, Yatheesha Ranganahalli Beemaiah, , Sushanth D. Shandilya, Nitish Rao, Nitish Rao, Anarghya Ananda Murthy, Ranjith Badarmanahalli Siddegowda",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "edgeguided dualmodality image reconstruction",
        "Tahun": "Publication Year: 2014",
        "Author": "Jun Zhao, Jun Zhao, Yang Lu, Ge Wang, Yang Lu",
        "word_count": 4,
        "cluster": 0
    },
    {
        "article": "mm multiple vacation queueing system differentiated vacation vacation interruption",
        "Tahun": "Publication Year: 2014",
        "Author": "Oliver C. Ibe, Olubukola A. Isijola-Adakeja, Olubukola A. Isijola-Adakeja",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "solving flexible job shop scheduling problem makespan optimization hybrid taguchigenetic algorithm",
        "Tahun": "Publication Year: 2015",
        "Author": "Tung-Kuan Liu, Yeh-Peng Chen, Jyh-Horng Chou, Hao-Chin Chang, Yeh-Peng Chen, , Tung-Kuan Liu, Hao-Chin Chang",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "understanding traffic nature mobile instantaneous messaging cellular network revisiting stable model",
        "Tahun": "Publication Year: 2015",
        "Author": "Yifan Zhou, Xuan Zhou, Xuan Zhou, , Yifan Zhou, Rongpeng Li, Rongpeng Li, Chen Qi, Honggang Zhang, Chen Qi, Zhifeng Zhao, Zhifeng Zhao",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "performance novel automatic identification algorithm clustering radio channel parameter",
        "Tahun": "Publication Year: 2015",
        "Author": "Jose-Maria Molina-Garcia-Pardo, Martine Liénard, Maria-Teresa Martinez-Ingles, Davy P. Gaillot, Maria-Teresa Martinez-Ingles, Martine Liénard, Shiqi Cheng, , Pierre Degauque, Davy P. Gaillot, Shiqi Cheng, Jose-Maria Molina-Garcia-Pardo",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "correction mimo characterization system level g micro base station subject randomness los",
        "Tahun": "Publication Year: 2015",
        "Author": "Xiaoming Chen, Sadegh Mansouri Moghaddam, Sadegh Mansouri Moghaddam, Mattias Gustafsson, , Xiaoming Chen, Mattias Gustafsson, Per-Simon Kildal, Per-Simon Kildal, Zhengzhao Shen",
        "word_count": 12,
        "cluster": 0
    },
    {
        "article": "offload decision model price anarchy mobile cloud application ecosystem",
        "Tahun": "Publication Year: 2015",
        "Author": "Bo Gao, Ligang He, , Ligang He, Bo Gao, Stephen A. Jarvis",
        "word_count": 9,
        "cluster": 0
    },
    {
        "article": "experimental multipathcluster characteristic ghz propagation channel",
        "Tahun": "Publication Year: 2015",
        "Author": "Cen Ling, Cen Ling, Xuefeng Yin, Myung-Don Kim, Xuefeng Yin",
        "word_count": 6,
        "cluster": 0
    },
    {
        "article": "design flow characterization methodology dual mode logic",
        "Tahun": "Publication Year: 2015",
        "Author": "Itamar Levi, Viacheslav Yuzhaninov, , Viacheslav Yuzhaninov, Alexander Fish, Itamar Levi",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "video streaming multiuser indoor visible light downlink",
        "Tahun": "Publication Year: 2015",
        "Author": "Fan Jin, Yongkai Huo, Lajos Hanzo, Zhaocheng Wang, Harald Haas, Junyi Jiang, Zhaocheng Wang, , Junyi Jiang, Yongkai Huo, Peichang Zhang, Zhengyuan Xu, Zhengyuan Xu, Fan Jin, Peichang Zhang, Harald Haas",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "emi reduction via spread spectrum dcdc converter state art optimization tradeoff",
        "Tahun": "Publication Year: 2015",
        "Author": "Gianluca Setti, Riccardo Rovatti, Fabio Pareschi, , Fabio Pareschi, Riccardo Rovatti",
        "word_count": 11,
        "cluster": 0
    },
    {
        "article": "tensor voting technique application mobile trace inference",
        "Tahun": "Publication Year: 2015",
        "Author": "Erte Pan, Zhu Han, Miao Pan, , Miao Pan, Erte Pan",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "sftopk secure functional top k query via untrusted data storage",
        "Tahun": "Publication Year: 2015",
        "Author": "Yennun Huang, Yung-Li Hu, Yung-Li Hu, Yao-Tung Tsou, , Yennun Huang, Yao-Tung Tsou, Sy-Yen Kuo",
        "word_count": 10,
        "cluster": 0
    },
    {
        "article": "five decade hierarchical modulation benefit relayaided networking",
        "Tahun": "Publication Year: 2015",
        "Author": "Lajos Hanzo, Chen Dong, Chen Dong, Soon Xin Ng, , Hua Sun, Hua Sun, Soon Xin Ng",
        "word_count": 7,
        "cluster": 0
    },
    {
        "article": "comprehensive recommender system model improving accuracy warm cold start user",
        "Tahun": "Publication Year: 2015",
        "Author": "Anupriya Gogna, Angshul Majumdar, Anupriya Gogna",
        "word_count": 10,
        "cluster": 0
    }
]