[
    {
        "article": "regularized deep learning face recognition weight variation",
        "Tahun": "Publication Year: 2015",
        "Author": "Shruti Nagpal, Maneet Singh, Maneet Singh, , Richa Singh, Shruti Nagpal, Mayank Vatsa, Richa Singh",
        "word_count": 7,
        "cluster": 2
    },
    {
        "article": "team learning healthcare quality improvement",
        "Tahun": "Publication Year: 2013",
        "Author": "Margaret J. Eppstein, Narine Manukyan, , Jeffrey D. Horbar, Margaret J. Eppstein, Narine Manukyan",
        "word_count": 5,
        "cluster": 2
    },
    {
        "article": "risassisted crmec system deep reinforcement learning approach",
        "Tahun": "Publication Year: 2024",
        "Author": "Pham Duy Thanh, Hoang Thi Huong Giang, , Pham Duy Thanh, Ic-Pyo Hong, Hoang Thi Huong Giang",
        "word_count": 7,
        "cluster": 2
    },
    {
        "article": "cmle multilayer ensemble deep learning approach covid detection cough sound xray imaging",
        "Tahun": "Publication Year: 2024",
        "Author": "Shabir Hussain, Ali A. Al-Bakhrani, Gehad Abdullah Amran, Amerah Alabrah, Lubna Alkhalil, , Lubna Alkhalil, Amerah Alabrah, Gehad Abdullah Amran, Shabir Hussain",
        "word_count": 12,
        "cluster": 2
    },
    {
        "article": "system design perspective humanlevel agent deep reinforcement learning survey",
        "Tahun": "Publication Year: 2017",
        "Author": "Ngoc Duy Nguyen, Thanh Nguyen, Ngoc Duy Nguyen, Saeid Nahavandi, , Thanh Nguyen",
        "word_count": 9,
        "cluster": 2
    },
    {
        "article": "biometric antispoofing method survey face recognition",
        "Tahun": "Publication Year: 2014",
        "Author": "Javier Galbally, Sébastien Marcel, , Julian Fierrez, Javier Galbally, Sébastien Marcel",
        "word_count": 6,
        "cluster": 2
    },
    {
        "article": "speaks like style vitamin towards syntaxaware dialogue summarization multitask learning",
        "Tahun": "Publication Year: 2021",
        "Author": "Seolhwa Lee, João Sedoc, Kisu Yang, Chanjun Park, Seolhwa Lee, Heuiseok Lim, , Chanjun Park, Kisu Yang, João Sedoc",
        "word_count": 10,
        "cluster": 2
    },
    {
        "article": "detection iris presentation attack hybridization discrete cosine transform haar transform machine learning classifier ensemble",
        "Tahun": "Publication Year: 2021",
        "Author": "Biswajeet Pradhan, Shilpa Gite, Sudeep D. Thepade, Smita Khade, , Shilpa Gite, Biswajeet Pradhan, Abdullah Alamri, Sudeep D. Thepade, Smita Khade",
        "word_count": 14,
        "cluster": 2
    },
    {
        "article": "selfcompetence learning bandwidth slicing confidential computing requirement",
        "Tahun": "Publication Year: 2021",
        "Author": "Yen-Hung Chen",
        "word_count": 7,
        "cluster": 2
    },
    {
        "article": "deep learning strategy braille character recognition",
        "Tahun": "Publication Year: 2021",
        "Author": "Yun Lu, Tasleem Kausar, Muhammad Wasif, , Sajjad Manzoor, Yun Lu, M. Adnan Ashraf, Sajjad Manzoor, Muhammad Wasif, Adeeba Kausar, Tasleem Kausar, Adeeba Kausar",
        "word_count": 6,
        "cluster": 2
    },
    {
        "article": "correction intelligent ultrasound imaging enhanced breast cancer diagnosis ensemble transfer learning strategy",
        "Tahun": "Publication Year: 2025",
        "Author": "Kalidindi Kishore Raju, Panduranga Vital Terlapu, S. Rakesh, Kuncham Sreenivasa Rao, D. Jayaram, Kalidindi Kishore Raju, D. Jayaram, Rambabu Pemula, M. Venu Gopalachari, Rambabu Pemula, , G. Kiran Kumar, Kuncham Sreenivasa Rao, G. Kiran Kumar, M. Venu Gopalachari, Panduranga Vital Terlapu",
        "word_count": 12,
        "cluster": 2
    },
    {
        "article": "correction hybrid network analysis machine learning model enhanced financial distress prediction",
        "Tahun": "Publication Year: 2025",
        "Author": "Saba Taheri Kadkhoda, Saba Taheri Kadkhoda, Babak Amiri",
        "word_count": 11,
        "cluster": 2
    },
    {
        "article": "systematic review application multimodal learning explainable ai tuberculosis detection",
        "Tahun": "Publication Year: 2025",
        "Author": "Andrew Katumba, Andrew Katumba, Barbara Nansamba, Joyce Nakatumba-Nabende, David Patrick Kateete, , Joyce Nakatumba-Nabende, Barbara Nansamba",
        "word_count": 9,
        "cluster": 2
    },
    {
        "article": "selfsupervised learning vehicle noise prediction limited labeled data",
        "Tahun": "Publication Year: 2025",
        "Author": "Seoung Bum Kim, Sunhyeok Hwang, Sunhyeok Hwang",
        "word_count": 8,
        "cluster": 2
    },
    {
        "article": "variabilityaware machine learning model selection feature modeling instantiation experimental case study",
        "Tahun": "Publication Year: 2025",
        "Author": "Nathalia Nascimento, Cristina Tavares, Paulo Alencar, Cristina Tavares, , Paulo Alencar, Donald Cowan, Nathalia Nascimento",
        "word_count": 11,
        "cluster": 2
    },
    {
        "article": "deep learning approach morphological classification intestinal organoids",
        "Tahun": "Publication Year: 2025",
        "Author": "Matilde Todaro, Giovanni Cicceri, Giorgio Stassi, Sebastiano Di Bella, , Giovanni Cicceri, Giorgio Stassi, Salvatore Vitabile, Sebastiano Di Bella, Matilde Todaro, Simone Di Franco, Simone Di Franco",
        "word_count": 7,
        "cluster": 2
    },
    {
        "article": "colorbased lifetime estimation led spectral power distribution prediction analytical machine learning model",
        "Tahun": "Publication Year: 2025",
        "Author": "Savitha G. Kini, Anjan N. Padmasali, M. G. Mahesha, J. Lokesh, , J. Lokesh, Savitha G. Kini, M. G. Mahesha",
        "word_count": 12,
        "cluster": 2
    },
    {
        "article": "biometric antispoofing method survey face recognition",
        "Tahun": "Publication Year: 2014",
        "Author": "Sébastien Marcel, Sébastien Marcel, , Javier Galbally, Javier Galbally, Julian Fierrez",
        "word_count": 6,
        "cluster": 2
    },
    {
        "article": "regularized deep learning face recognition weight variation",
        "Tahun": "Publication Year: 2015",
        "Author": "Maneet Singh, Richa Singh, , Shruti Nagpal, Richa Singh, Maneet Singh, Mayank Vatsa, Shruti Nagpal",
        "word_count": 7,
        "cluster": 2
    }
]