[
    {
        "article": "ieee access special section advance high performance wireless network automation iiot",
        "Tahun": "Publication Year: 2023",
        "Author": "Dave Cavalcanti, Hans-Peter Bernhard, Dave Cavalcanti, Gianluca Cena, , Lei Shu, Lukasz Wisniewski, Lei Shu, Hans-Peter Bernhard, Stefano Scanzio, Iñaki Val, Stefano Scanzio, Gianluca Cena, Iñaki Val",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial future network architecture protocol application",
        "Tahun": "Publication Year: 2017",
        "Author": "Waleed Ejaz, , Houbing Song, Safdar Hussain Bouk, Syed Hassan Ahmed, Danda B. Rawat, Waleed Ejaz, Safdar Hussain Bouk, Houbing Song, Syed Hassan Ahmed",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial new era smart city sensor communication technology application",
        "Tahun": "Publication Year: 2017",
        "Author": "Antonio Pescape, Sung Won Kim, , Muhammad Khalil Afzal, Muhammad Khalil Afzal, Antonio Pescape, Sung Won Kim, Mubashir Husain Rehmani, Waleed Ejaz, Mubashir Husain Rehmani",
        "word_count": 13,
        "cluster": 1
    },
    {
        "article": "special section ieee access cooperative intelligent sensing",
        "Tahun": "Publication Year: 2017",
        "Author": "Rongbo Zhu, , Lu Liu, Maode Ma, Shiwen Mao, Maode Ma, Lu Liu, Rongbo Zhu",
        "word_count": 7,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial health informatics developing world",
        "Tahun": "Publication Year: 2017",
        "Author": "Amir Hussain, Al-Sakib Khan Pathan, , Rajib Rana, Muhammad Mujeeb-U-Rahman, Muhammad Ali Imran, Junaid Qadir, Muhammad Ali Imran, Muhammad Mujeeb-U-Rahman, Junaid Qadir, Mubashir Husain Rehmani, Mubashir Husain Rehmani, Bin Luo, Amir Hussain, Rajib Rana, Al-Sakib Khan Pathan",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial intelligent sensing mobile social medium analytics",
        "Tahun": "Publication Year: 2017",
        "Author": "Neil Y. Yen, Vijayan Sugumaran, , Zheng Xu, Zheng Xu, Neil Y. Yen, Kim-Kwang Raymond Choo, Weiyao Lin, Kim-Kwang Raymond Choo, Weiyao Lin, Yunhuai Liu, Yunhuai Liu",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial emergent topic mobile ubiquitous system smartphone iot cloud computing era",
        "Tahun": "Publication Year: 2017",
        "Author": "Chiara Petrioli, Takahiro Hara, Stephan Sigg, , Lei Shu, Francesco De Pellegrini, Sanjay Kumar Madria, Lei Shu, Chiara Petrioli, Takahiro Hara, Francesco De Pellegrini, Stephan Sigg",
        "word_count": 15,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial physical medium access control layer advance g wireless network",
        "Tahun": "Publication Year: 2017",
        "Author": "Tony Q. S. Quek, Mohsen Guizani, , Tony Q. S. Quek, David López-Pérez, David López-Pérez, Petar Popovski, Muhammad Zeeshan Shakir, M. Majid Butt, M. Majid Butt, Petar Popovski, Muhammad Zeeshan Shakir",
        "word_count": 14,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial mission critical publicsafety communication architecture enabling technology future application",
        "Tahun": "Publication Year: 2018",
        "Author": "Abbas Jamalipour, Zeeshan Kaleem, Zeeshan Kaleem, , Muhammad Ali Imran, Abbas Jamalipour, Muhammad Ali Imran, Muhammad Zeeshan Shakir, Mubashir Husain Rehmani, Ejaz Ahmed, Mubashir Husain Rehmani, Muhammad Zeeshan Shakir",
        "word_count": 14,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial communication control computation issue heterogeneous vehicular network",
        "Tahun": "Publication Year: 2018",
        "Author": "Kan Zheng, Yonghui Li, Yonghui Li, Kan Zheng, , Xianbin Wang, Xianbin Wang, Periklis Chatzimisios",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial internet energy architecture cyber security applicationspart ii",
        "Tahun": "Publication Year: 2018",
        "Author": "Kun Wang, Mianxiong Dong, Lei He, Rose Qingyang Hu, Kun Wang, , Rose Qingyang Hu, Yan Zhang, Yan Zhang, Song Guo, Mianxiong Dong, Song Guo",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial green communication networking g",
        "Tahun": "Publication Year: 2018",
        "Author": "Joel J. P. C. Rodrigues, Liangtian Wan, , Hongyi Wu, Hongyi Wu, Liangtian Wan, Joel J. P. C. Rodrigues, Daqiang Zhang, Guangjie Han, Guangjie Han",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial internet energy architecture cyber security application",
        "Tahun": "Publication Year: 2018",
        "Author": "Kun Wang, Mianxiong Dong, Lei He, Rose Qingyang Hu, Kun Wang, , Rose Qingyang Hu, Yan Zhang, Yan Zhang, Song Guo, Mianxiong Dong, Song Guo",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial information security solution telemedicine application",
        "Tahun": "Publication Year: 2018",
        "Author": "William Puech, Zhihan Lv, Seungmin Rho, Amit Kumar Singh, , Sanjay Kumar Singh, Zhihan Lv, Seungmin Rho, Xiaojun Chang, Xiaojun Chang, Amit Kumar Singh, Sanjay Kumar Singh",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial nonorthogonal multiple access g system",
        "Tahun": "Publication Year: 2018",
        "Author": "Hui-Ming Wang, , Naofal Al-Dhahir, Kamel Tourki, Trung Q. Duong, Zhiguo Ding, Zhiguo Ding, Daniel Benevides Da Costa, Hui-Ming Wang, Daniel Benevides Da Costa, Kamel Tourki, Trung Q. Duong",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial research challenge opportunity security privacy blockchain technology",
        "Tahun": "Publication Year: 2018",
        "Author": "Debiao He, Debiao He, Neeraj Kumar, , Kim-Kwang Raymond Choo, Kim-Kwang Raymond Choo, Neeraj Kumar, Aniello Castiglione",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial socially enabled networking computing",
        "Tahun": "Publication Year: 2018",
        "Author": "Zhu Han, , Li Wang, Yong Li, Yong Li, Tommy Svensson, Tommy Svensson, Giuseppe Araniti, Li Wang, Giuseppe Araniti",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial energy efficient wireless communication energy harvesting wireless power transfer",
        "Tahun": "Publication Year: 2018",
        "Author": "Bruno Clerckx, Xin Wang, Yong Zeng, Xin Wang, , Bruno Clerckx, Jie Xu, Zhiguo Ding, Jie Xu, Zhiguo Ding",
        "word_count": 14,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorialcomplex system health management based condition monitoring test data",
        "Tahun": "Publication Year: 2018",
        "Author": "Enrico Zio, Haitao Liao, , Michael H. Azarian, Haitao Liao, Bin Zhang, Qiang Miao, Chao Hu, Chao Hu, Datong Liu, Qiang Miao, Enrico Zio, Datong Liu, Bin Zhang",
        "word_count": 13,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial ambient intelligence environment wireless sensor network point view big data smart sustainable city",
        "Tahun": "Publication Year: 2018",
        "Author": "Macarena Espinilla, Gabriel Urzaiz, , Macarena Espinilla, Javier Medina, Javier Medina, Gabriel Urzaiz, Pritpal Singh",
        "word_count": 18,
        "cluster": 1
    },
    {
        "article": "editorial editorinchief ieee access end six year term",
        "Tahun": "Publication Year: 2018",
        "Author": "Michael Pecht",
        "word_count": 8,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial recent advance radio access security method g network",
        "Tahun": "Publication Year: 2019",
        "Author": "Bin Shen, Bin Shen, Hsing-Chung Chen, , Christian Esposito, F. Richard Yu, F. Richard Yu, Christian Esposito, Guangjie Han, Guangjie Han, Hsing-Chung Chen, Xin Su",
        "word_count": 13,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial humancentered smart system technology",
        "Tahun": "Publication Year: 2019",
        "Author": "Peng Shi, Wenbing Zhao, Hongqiao Wang, , Yonghong Peng, Kun Hua, Peng Shi, Kun Hua, Yonghong Peng, Wenbing Zhao",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial secure modulation future wireless communication mobile network",
        "Tahun": "Publication Year: 2019",
        "Author": "Jiangzhou Wang, Feng Shu, Xiangwei zhou, Xiangwei zhou, Shihao Yan, , Shihao Yan, Feng Shu, Dongming Wang, Dongming Wang",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial cloud big databased nextgeneration cognitive radio network",
        "Tahun": "Publication Year: 2019",
        "Author": "Yunfei Chen, Tao Han, Tao Han, , Nan Zhao, F. Richard Yu, Nan Zhao, F. Richard Yu, Xin Liu, Xin Liu, Yunfei Chen, Zheng Chang",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial advance vehicular cloud",
        "Tahun": "Publication Year: 2016",
        "Author": "Burak Kantarci, , Jinsong Wu, Burak Kantarci, Jinsong Wu, Deyun Gao, Periklis Chatzimisios, Chuan Heng Foh, Periklis Chatzimisios, Chuan Heng Foh",
        "word_count": 8,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial latest advance emerging application data hiding",
        "Tahun": "Publication Year: 2016",
        "Author": "Jiwu Huang, Guang Hua, , Yong Xiang, Guang Hua, Fernando Pérez-González, Yong Xiang, Jiwu Huang, Fernando Pérez-González, Hafiz Malik",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial big data analytics smart connected health",
        "Tahun": "Publication Year: 2016",
        "Author": "Yuan Zhang, Eiji Oki, Lin Zhang, , Nitesh V. Chawla, Anton Kos, Nitesh V. Chawla, Lin Zhang, Yuan Zhang, Eiji Oki",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial special section big data green communication computing",
        "Tahun": "Publication Year: 2016",
        "Author": "Majed Haddad, Jie Li, , Jinsong Wu, Majed Haddad, Jinsong Wu, Periklis Chatzimisios, Kun Yang, Jie Li, Periklis Chatzimisios",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial plethora research internet thing iot",
        "Tahun": "Publication Year: 2016",
        "Author": "Joel J. P. C. Rodrigues, Abderrezak Rachedi, Abderrezak Rachedi, Soumaya Cherkaoui, , Soumaya Cherkaoui, Mubashir Husain Rehmani, Mubashir Husain Rehmani",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial challenge smart world",
        "Tahun": "Publication Year: 2015",
        "Author": "Zhangbing Zhou, Stephen S. Yau, , Jianhua Ma, Jianhua Ma, Laurence T. Yang, Huansheng Ning, Stephen S. Yau, Laurence T. Yang, Zhangbing Zhou",
        "word_count": 8,
        "cluster": 1
    },
    {
        "article": "ieee access special session editorial big data service computational intelligence industrial system",
        "Tahun": "Publication Year: 2015",
        "Author": "Zhangbing Zhou, Walid Gaaloul, , Lei Shu, Wei Tan, Lei Shu, Patrick C. K. Hung, Patrick C. K. Hung, Walid Gaaloul, Zhangbing Zhou",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial smart grid hub interdisciplinary research",
        "Tahun": "Publication Year: 2015",
        "Author": "Martin Reisslein, Abderrezak Rachedi, Abderrezak Rachedi, , Melike Erol Kantarci, Melike Erol Kantarci, Mubashir Husain Rehmani, Mubashir Husain Rehmani, Milena Radenkovic, Milena Radenkovic",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial biocompatible device bioelectromagnetics biomedical application",
        "Tahun": "Publication Year: 2015",
        "Author": "Ildiko Peter, Takamaro Kikkawa, Ladislau Matekovits, , Ildiko Peter, Ladislau Matekovits, Karu P. Esselle, Takamaro Kikkawa",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial emerging cloudbased wireless communication network",
        "Tahun": "Publication Year: 2015",
        "Author": "Chia-Han Lee, , Lin Chen, F. Richard Yu, Chia-Han Lee, F. Richard Yu, Hsuan-Jung Su, Wei Wang, Wei Wang, Lin Chen",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial artificial intelligence enabled networking",
        "Tahun": "Publication Year: 2015",
        "Author": "Kok-Lim Alvin Yau, , Kok-Lim Alvin Yau, Muhammad Ali Imran, Junaid Qadir, Muhammad Ali Imran, Qiang Ni, Junaid Qadir, Athanasios V. Vasilakos, Qiang Ni",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial recent advance software defined networking g network",
        "Tahun": "Publication Year: 2015",
        "Author": "Mugen Peng, Tao Huang, , Jianli Pan, Y. Richard Yu, Y. Richard Yu, Mugen Peng, Tao Huang",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial applying four d machine learning advance biometrics",
        "Tahun": "Publication Year: 2015",
        "Author": "Mayank Vatsa, Richa Singh, , Richa Singh, Mayank Vatsa, Kevin Bowyer",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial ultradense cellular network",
        "Tahun": "Publication Year: 2015",
        "Author": "Xiaohu Ge, Vicente Casares-Giner, Adlen Ksentini, Zhu Han, , Guoqiang Mao, Xiaohu Ge, Vicente Casares-Giner, Guoqiang Mao, Adlen Ksentini",
        "word_count": 8,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial industrial sensor network advanced data management design security",
        "Tahun": "Publication Year: 2015",
        "Author": "Kun Wang, Takahiro Hara, Lei Shu, , Lei Shu, Takahiro Hara, Gerhard Hancke, Gerhard Hancke",
        "word_count": 13,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial advanced data mining method social computing",
        "Tahun": "Publication Year: 2020",
        "Author": "Jia Wu, Huaiyu Wan, Haishuai Wang, Shirui Pan, Yongqiang Zhao, Yongqiang Zhao, , Jia Wu, Huaiyu Wan, Haishuai Wang, Shirui Pan, Huawei Shen, Huizhi Liang, Huizhi Liang",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial complex network analysis engineering g beyond toward g",
        "Tahun": "Publication Year: 2020",
        "Author": "Robert Hunjet, Celso Grebogi, Murilo S. Baptista, , Irene Macaluso, Murilo S. Baptista, Nicola Marchetti, Pedro H. Juliano Nardelli, Robert Hunjet, Lt Col Ryan Thomas, Celso Grebogi, Irene Macaluso, Nicola Marchetti, M. Majid Butt, M. Majid Butt, Pedro H. Juliano Nardelli",
        "word_count": 13,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial survivability strategy emerging wireless network",
        "Tahun": "Publication Year: 2020",
        "Author": "Joel J. P. C. Rodrigues, Feng Xia, Ahmed E. Kamal, Ahmed E. Kamal, , Joel J. P. C. Rodrigues, Feng Xia, Muhammad Imran, Ejaz Ahmed, Irfan Awan, Ejaz Ahmed, Muhammad Imran",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial cloudfogedge computing cyberphysicalsocial system cps",
        "Tahun": "Publication Year: 2020",
        "Author": "Francesco Piccialli, , Md. Arafatur Rahman, Dakai Zhu, Zahir Tari, Dakai Zhu, Xiaokang Wang, Francesco Piccialli, Md. Arafatur Rahman, Zahir Tari",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section intelligent data sensing collection dissemination mobile computing",
        "Tahun": "Publication Year: 2020",
        "Author": "Xuxun Liu, Zhongming Zheng, Ligang He, Xuxun Liu, Anfeng Liu, , Anfeng Liu, John Tadrous, John Tadrous, Bo Ji, Bo Ji, Ligang He",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial emerging computed tomography technology",
        "Tahun": "Publication Year: 2014",
        "Author": "Hengyong Yu, Xuanqin Mou, Hengyong Yu, Xuanqin Mou, Ge Wang",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial recent advance cloud radio access network",
        "Tahun": "Publication Year: 2014",
        "Author": "Mugen Peng, Chih-Lin I, Chee-Wei Tan, , Mugen Peng, Chih-Lin I, Chee-Wei Tan, Chuan Huang",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial g wireless technology perspective next generation mobile communication networking",
        "Tahun": "Publication Year: 2014",
        "Author": "Min Chen, , Victor C. M. Leung, Roy Xiaorong Lai, Victor C. M. Leung, Min Chen",
        "word_count": 14,
        "cluster": 1
    },
    {
        "article": "ieee access associate editor",
        "Tahun": "Publication Year: 2014",
        "Author": "",
        "word_count": 4,
        "cluster": 1
    },
    {
        "article": "ieee access journal rapid open access publishing",
        "Tahun": "Publication Year: 2014",
        "Author": "",
        "word_count": 7,
        "cluster": 1
    },
    {
        "article": "ieee access editorial board",
        "Tahun": "Publication Year: 2014",
        "Author": "",
        "word_count": 4,
        "cluster": 1
    },
    {
        "article": "ieee access editorial board",
        "Tahun": "Publication Year: 2013",
        "Author": "",
        "word_count": 4,
        "cluster": 1
    },
    {
        "article": "editorial",
        "Tahun": "Publication Year: 2013",
        "Author": "Michael Pecht",
        "word_count": 1,
        "cluster": 1
    },
    {
        "article": "ieee access associate editor",
        "Tahun": "Publication Year: 2013",
        "Author": "",
        "word_count": 4,
        "cluster": 1
    }
]