[
    {
        "article": "ieee access special section editorial challenge smart world",
        "Tahun": "Publication Year: 2015",
        "Author": "Laurence T. Yang, Zhangbing Zhou, Laurence T. Yang, Stephen S. Yau, Huansheng Ning, Jianhua Ma, Jianhua Ma, , Stephen S. Yau, Zhangbing Zhou",
        "word_count": 8,
        "cluster": 1
    },
    {
        "article": "ieee access special session editorial big data service computational intelligence industrial system",
        "Tahun": "Publication Year: 2015",
        "Author": "Zhangbing Zhou, Lei Shu, Patrick C. K. Hung, , Walid Gaaloul, Lei Shu, Walid Gaaloul, Wei Tan, Patrick C. K. Hung, Zhangbing Zhou",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial smart grid hub interdisciplinary research",
        "Tahun": "Publication Year: 2015",
        "Author": "Mubashir Husain Rehmani, Melike Erol Kantarci, Martin Reisslein, Abderrezak Rachedi, , Milena Radenkovic, Melike Erol Kantarci, Abderrezak Rachedi, Milena Radenkovic, Mubashir Husain Rehmani",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial biocompatible device bioelectromagnetics biomedical application",
        "Tahun": "Publication Year: 2015",
        "Author": "Karu P. Esselle, Takamaro Kikkawa, Ildiko Peter, Ladislau Matekovits, Ladislau Matekovits, , Takamaro Kikkawa, Ildiko Peter",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial emerging cloudbased wireless communication network",
        "Tahun": "Publication Year: 2015",
        "Author": "Wei Wang, Chia-Han Lee, F. Richard Yu, Wei Wang, F. Richard Yu, Hsuan-Jung Su, Chia-Han Lee, , Lin Chen, Lin Chen",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial artificial intelligence enabled networking",
        "Tahun": "Publication Year: 2015",
        "Author": "Muhammad Ali Imran, Qiang Ni, Junaid Qadir, Kok-Lim Alvin Yau, , Kok-Lim Alvin Yau, Qiang Ni, Athanasios V. Vasilakos, Junaid Qadir, Muhammad Ali Imran",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial recent advance software defined networking g network",
        "Tahun": "Publication Year: 2015",
        "Author": "Tao Huang, , Mugen Peng, Mugen Peng, Tao Huang, Y. Richard Yu, Jianli Pan, Y. Richard Yu",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial applying four d machine learning advance biometrics",
        "Tahun": "Publication Year: 2015",
        "Author": "Richa Singh, Mayank Vatsa, Mayank Vatsa, Richa Singh, Kevin Bowyer",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial ultradense cellular network",
        "Tahun": "Publication Year: 2015",
        "Author": "Adlen Ksentini, Adlen Ksentini, Guoqiang Mao, Vicente Casares-Giner, Vicente Casares-Giner, , Xiaohu Ge, Guoqiang Mao, Xiaohu Ge, Zhu Han",
        "word_count": 8,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial industrial sensor network advanced data management design security",
        "Tahun": "Publication Year: 2015",
        "Author": "Lei Shu, Takahiro Hara, Gerhard Hancke, , Gerhard Hancke, Kun Wang, Lei Shu, Takahiro Hara",
        "word_count": 13,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial future network architecture protocol application",
        "Tahun": "Publication Year: 2017",
        "Author": "Safdar Hussain Bouk, Houbing Song, Danda B. Rawat, , Waleed Ejaz, Houbing Song, Waleed Ejaz, Syed Hassan Ahmed, Syed Hassan Ahmed, Safdar Hussain Bouk",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial new era smart city sensor communication technology application",
        "Tahun": "Publication Year: 2017",
        "Author": "Mubashir Husain Rehmani, Sung Won Kim, , Muhammad Khalil Afzal, Sung Won Kim, Antonio Pescape, Waleed Ejaz, Antonio Pescape, Muhammad Khalil Afzal, Mubashir Husain Rehmani",
        "word_count": 13,
        "cluster": 1
    },
    {
        "article": "special section ieee access cooperative intelligent sensing",
        "Tahun": "Publication Year: 2017",
        "Author": "Lu Liu, Rongbo Zhu, Lu Liu, , Maode Ma, Rongbo Zhu, Shiwen Mao, Maode Ma",
        "word_count": 7,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial health informatics developing world",
        "Tahun": "Publication Year: 2017",
        "Author": "Mubashir Husain Rehmani, Muhammad Ali Imran, Amir Hussain, Junaid Qadir, Amir Hussain, Muhammad Mujeeb-U-Rahman, , Muhammad Mujeeb-U-Rahman, Al-Sakib Khan Pathan, Bin Luo, Muhammad Ali Imran, Rajib Rana, Rajib Rana, Al-Sakib Khan Pathan, Junaid Qadir, Mubashir Husain Rehmani",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial intelligent sensing mobile social medium analytics",
        "Tahun": "Publication Year: 2017",
        "Author": "Zheng Xu, Kim-Kwang Raymond Choo, Zheng Xu, Yunhuai Liu, Weiyao Lin, , Weiyao Lin, Yunhuai Liu, Kim-Kwang Raymond Choo, Vijayan Sugumaran, Neil Y. Yen, Neil Y. Yen",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial emergent topic mobile ubiquitous system smartphone iot cloud computing era",
        "Tahun": "Publication Year: 2017",
        "Author": "Stephan Sigg, Sanjay Kumar Madria, Lei Shu, Francesco De Pellegrini, Chiara Petrioli, Takahiro Hara, Stephan Sigg, , Chiara Petrioli, Lei Shu, Takahiro Hara, Francesco De Pellegrini",
        "word_count": 15,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial physical medium access control layer advance g wireless network",
        "Tahun": "Publication Year: 2017",
        "Author": "Muhammad Zeeshan Shakir, Petar Popovski, Petar Popovski, Mohsen Guizani, , Muhammad Zeeshan Shakir, M. Majid Butt, M. Majid Butt, David López-Pérez, Tony Q. S. Quek, Tony Q. S. Quek, David López-Pérez",
        "word_count": 14,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial emerging computed tomography technology",
        "Tahun": "Publication Year: 2014",
        "Author": "Hengyong Yu, , Ge Wang, Xuanqin Mou, Xuanqin Mou, Hengyong Yu",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial recent advance cloud radio access network",
        "Tahun": "Publication Year: 2014",
        "Author": "Chih-Lin I, Chuan Huang, , Mugen Peng, Mugen Peng, Chih-Lin I, Chee-Wei Tan, Chee-Wei Tan",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial g wireless technology perspective next generation mobile communication networking",
        "Tahun": "Publication Year: 2014",
        "Author": "Victor C. M. Leung, Roy Xiaorong Lai, , Min Chen, Victor C. M. Leung, Min Chen",
        "word_count": 14,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial emerging computed tomography technology",
        "Tahun": "Publication Year: 2014",
        "Author": "Hengyong Yu, Xuanqin Mou, Hengyong Yu, , Xuanqin Mou, Ge Wang",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial recent advance cloud radio access network",
        "Tahun": "Publication Year: 2014",
        "Author": "Chee-Wei Tan, Chih-Lin I, Mugen Peng, , Chih-Lin I, Chee-Wei Tan, Mugen Peng, Chuan Huang",
        "word_count": 11,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial g wireless technology perspective next generation mobile communication networking",
        "Tahun": "Publication Year: 2014",
        "Author": "Victor C. M. Leung, Min Chen, , Roy Xiaorong Lai, Victor C. M. Leung, Min Chen",
        "word_count": 14,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial challenge smart world",
        "Tahun": "Publication Year: 2015",
        "Author": "Jianhua Ma, Stephen S. Yau, Huansheng Ning, Zhangbing Zhou, , Laurence T. Yang, Jianhua Ma, Laurence T. Yang, Stephen S. Yau, Zhangbing Zhou",
        "word_count": 8,
        "cluster": 1
    },
    {
        "article": "ieee access special session editorial big data service computational intelligence industrial system",
        "Tahun": "Publication Year: 2015",
        "Author": "Walid Gaaloul, Lei Shu, Walid Gaaloul, Patrick C. K. Hung, Lei Shu, Zhangbing Zhou, , Patrick C. K. Hung, Wei Tan, Zhangbing Zhou",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial smart grid hub interdisciplinary research",
        "Tahun": "Publication Year: 2015",
        "Author": "Martin Reisslein, Melike Erol Kantarci, Melike Erol Kantarci, Mubashir Husain Rehmani, Milena Radenkovic, Mubashir Husain Rehmani, Abderrezak Rachedi, , Abderrezak Rachedi, Milena Radenkovic",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial biocompatible device bioelectromagnetics biomedical application",
        "Tahun": "Publication Year: 2015",
        "Author": "Takamaro Kikkawa, Ladislau Matekovits, , Karu P. Esselle, Ladislau Matekovits, Ildiko Peter, Takamaro Kikkawa, Ildiko Peter",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial emerging cloudbased wireless communication network",
        "Tahun": "Publication Year: 2015",
        "Author": "Lin Chen, Wei Wang, Chia-Han Lee, Lin Chen, F. Richard Yu, Wei Wang, , Hsuan-Jung Su, F. Richard Yu, Chia-Han Lee",
        "word_count": 10,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial artificial intelligence enabled networking",
        "Tahun": "Publication Year: 2015",
        "Author": "Kok-Lim Alvin Yau, Qiang Ni, Kok-Lim Alvin Yau, Muhammad Ali Imran, Muhammad Ali Imran, Qiang Ni, Athanasios V. Vasilakos, Junaid Qadir, , Junaid Qadir",
        "word_count": 9,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial recent advance software defined networking g network",
        "Tahun": "Publication Year: 2015",
        "Author": "Tao Huang, Tao Huang, Mugen Peng, , Y. Richard Yu, Mugen Peng, Jianli Pan, Y. Richard Yu",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial applying four d machine learning advance biometrics",
        "Tahun": "Publication Year: 2015",
        "Author": "Mayank Vatsa, Richa Singh, , Richa Singh, Mayank Vatsa, Kevin Bowyer",
        "word_count": 12,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial ultradense cellular network",
        "Tahun": "Publication Year: 2015",
        "Author": "Zhu Han, Vicente Casares-Giner, Guoqiang Mao, Adlen Ksentini, , Adlen Ksentini, Xiaohu Ge, Guoqiang Mao, Vicente Casares-Giner, Xiaohu Ge",
        "word_count": 8,
        "cluster": 1
    },
    {
        "article": "ieee access special section editorial industrial sensor network advanced data management design security",
        "Tahun": "Publication Year: 2015",
        "Author": "Lei Shu, Gerhard Hancke, Lei Shu, Kun Wang, Gerhard Hancke, , Takahiro Hara, Takahiro Hara",
        "word_count": 13,
        "cluster": 1
    }
]