[
    {
        "Judul":"Solving the Flexible Job Shop Scheduling Problem With Makespan Optimization by Using a Hybrid Taguchi-Genetic Algorithm",
        "Tahun":"Publication Year: 2015",
        "Author":"Hao-Chin Chang, Yeh-Peng Chen, Jyh-Horng Chou, Yeh-Peng Chen, Hao-Chin Chang, Tung-Kuan Liu, , Tung-Kuan Liu"
    },
    {
        "Judul":"Understanding the Traffic Nature of Mobile Instantaneous Messaging in Cellular Networks: A Revisiting to  α -Stable Models",
        "Tahun":"Publication Year: 2015",
        "Author":"Honggang Zhang, Zhifeng Zhao, Rongpeng Li, , Chen Qi, Xuan Zhou, Rongpeng Li, Xuan Zhou, Yifan Zhou, Zhifeng Zhao, Yifan Zhou, Chen Qi"
    },
    {
        "Judul":"Performance of a Novel Automatic Identification Algorithm for the Clustering of Radio Channel Parameters",
        "Tahun":"Publication Year: 2015",
        "Author":"Davy P. Gaillot, Shiqi Cheng, Jose-Maria Molina-Garcia-Pardo, Martine Liénard, Martine Liénard, Maria-Teresa Martinez-Ingles, Davy P. Gaillot, Maria-Teresa Martinez-Ingles, Pierre Degauque, , Jose-Maria Molina-Garcia-Pardo, Shiqi Cheng"
    },
    {
        "Judul":"Judul Tidak Ditemukan",
        "Tahun":"Publication Year: 2015",
        "Author":""
    },
    {
        "Judul":"Correction to “MIMO Characterization on System Level of 5G Micro Base Stations Subject to Randomness in LOS”",
        "Tahun":"Publication Year: 2015",
        "Author":"Sadegh Mansouri Moghaddam, Per-Simon Kildal, , Per-Simon Kildal, Sadegh Mansouri Moghaddam, Mattias Gustafsson, Xiaoming Chen, Xiaoming Chen, Zhengzhao Shen, Mattias Gustafsson"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Challenges for Smart Worlds",
        "Tahun":"Publication Year: 2015",
        "Author":"Laurence T. Yang, Zhangbing Zhou, Laurence T. Yang, Stephen S. Yau, Huansheng Ning, Jianhua Ma, Jianhua Ma, , Stephen S. Yau, Zhangbing Zhou"
    },
    {
        "Judul":"Offload Decision Models and the Price of Anarchy in Mobile Cloud Application Ecosystems",
        "Tahun":"Publication Year: 2015",
        "Author":"Stephen A. Jarvis, , Bo Gao, Bo Gao, Ligang He, Ligang He"
    },
    {
        "Judul":"IEEE Access Special Session Editorial: Big Data Services and Computational Intelligence for Industrial Systems",
        "Tahun":"Publication Year: 2015",
        "Author":"Zhangbing Zhou, Lei Shu, Patrick C. K. Hung, , Walid Gaaloul, Lei Shu, Walid Gaaloul, Wei Tan, Patrick C. K. Hung, Zhangbing Zhou"
    },
    {
        "Judul":"IEEE Access Special Section Editorial Smart Grids: a Hub of Interdisciplinary Research",
        "Tahun":"Publication Year: 2015",
        "Author":"Mubashir Husain Rehmani, Melike Erol Kantarci, Martin Reisslein, Abderrezak Rachedi, , Milena Radenkovic, Melike Erol Kantarci, Abderrezak Rachedi, Milena Radenkovic, Mubashir Husain Rehmani"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Bio-Compatible Devices and Bio-Electromagnetics for Bio-Medical Applications",
        "Tahun":"Publication Year: 2015",
        "Author":"Karu P. Esselle, Takamaro Kikkawa, Ildiko Peter, Ladislau Matekovits, Ladislau Matekovits, , Takamaro Kikkawa, Ildiko Peter"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Emerging Cloud-Based Wireless Communications and Networks",
        "Tahun":"Publication Year: 2015",
        "Author":"Wei Wang, Chia-Han Lee, F. Richard Yu, Wei Wang, F. Richard Yu, Hsuan-Jung Su, Chia-Han Lee, , Lin Chen, Lin Chen"
    },
    {
        "Judul":"IEEE ACCESS SPECIAL SECTION EDITORIAL: ARTIFICIAL INTELLIGENCE ENABLED NETWORKING",
        "Tahun":"Publication Year: 2015",
        "Author":"Muhammad Ali Imran, Qiang Ni, Junaid Qadir, Kok-Lim Alvin Yau, , Kok-Lim Alvin Yau, Qiang Ni, Athanasios V. Vasilakos, Junaid Qadir, Muhammad Ali Imran"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Recent Advances in Software Defined Networking for 5G Networks",
        "Tahun":"Publication Year: 2015",
        "Author":"Tao Huang, , Mugen Peng, Mugen Peng, Tao Huang, Y. Richard Yu, Jianli Pan, Y. Richard Yu"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Applying Four D’S of Machine Learning to Advance Biometrics",
        "Tahun":"Publication Year: 2015",
        "Author":"Richa Singh, Mayank Vatsa, Mayank Vatsa, Richa Singh, Kevin Bowyer"
    },
    {
        "Judul":"Experimental Multipath-Cluster Characteristics of 28-GHz Propagation Channel",
        "Tahun":"Publication Year: 2015",
        "Author":"Myung-Don Kim, , Xuefeng Yin, Cen Ling, Cen Ling, Xuefeng Yin"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Ultra-Dense Cellular Networks",
        "Tahun":"Publication Year: 2015",
        "Author":"Adlen Ksentini, Adlen Ksentini, Guoqiang Mao, Vicente Casares-Giner, Vicente Casares-Giner, , Xiaohu Ge, Guoqiang Mao, Xiaohu Ge, Zhu Han"
    },
    {
        "Judul":"Design Flow and Characterization Methodology for Dual Mode Logic",
        "Tahun":"Publication Year: 2015",
        "Author":"Alexander Fish, Viacheslav Yuzhaninov, , Viacheslav Yuzhaninov, Itamar Levi, Itamar Levi"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Industrial Sensor Networks With Advanced Data Management: Design And Security",
        "Tahun":"Publication Year: 2015",
        "Author":"Lei Shu, Takahiro Hara, Gerhard Hancke, , Gerhard Hancke, Kun Wang, Lei Shu, Takahiro Hara"
    },
    {
        "Judul":"Video Streaming in the Multiuser Indoor Visible Light Downlink",
        "Tahun":"Publication Year: 2015",
        "Author":"Yongkai Huo, Yongkai Huo, Junyi Jiang, Peichang Zhang, Harald Haas, Fan Jin, Zhaocheng Wang, Harald Haas, , Junyi Jiang, Zhengyuan Xu, Zhengyuan Xu, Zhaocheng Wang, Peichang Zhang, Fan Jin, Lajos Hanzo"
    },
    {
        "Judul":"EMI Reduction via Spread Spectrum in DC\/DC Converters: State of the Art, Optimization, and Tradeoffs",
        "Tahun":"Publication Year: 2015",
        "Author":"Riccardo Rovatti, Fabio Pareschi, Gianluca Setti, Fabio Pareschi, Riccardo Rovatti"
    },
    {
        "Judul":"Tensor Voting Techniques and Applications in Mobile Trace Inference",
        "Tahun":"Publication Year: 2015",
        "Author":"Erte Pan, , Erte Pan, Miao Pan, Miao Pan, Zhu Han"
    },
    {
        "Judul":"SFTopk: Secure Functional Top- $k$  Query via Untrusted Data Storage",
        "Tahun":"Publication Year: 2015",
        "Author":"Yao-Tung Tsou, Yao-Tung Tsou, Sy-Yen Kuo, Yennun Huang, Yung-Li Hu, , Yennun Huang, Yung-Li Hu"
    },
    {
        "Judul":"Five Decades of Hierarchical Modulation and Its Benefits in Relay-Aided Networking",
        "Tahun":"Publication Year: 2015",
        "Author":"Hua Sun, Soon Xin Ng, , Chen Dong, Chen Dong, Hua Sun, Soon Xin Ng, Lajos Hanzo"
    },
    {
        "Judul":"Regularized Deep Learning for Face Recognition With Weight Variations",
        "Tahun":"Publication Year: 2015",
        "Author":"Shruti Nagpal, Maneet Singh, Maneet Singh, , Richa Singh, Shruti Nagpal, Mayank Vatsa, Richa Singh"
    },
    {
        "Judul":"A Comprehensive Recommender System Model: Improving Accuracy for Both Warm and Cold Start Users",
        "Tahun":"Publication Year: 2015",
        "Author":"Anupriya Gogna, Anupriya Gogna, , Angshul Majumdar"
    },
    {
        "Judul":"Judul Tidak Ditemukan",
        "Tahun":"Publication Year: 2013",
        "Author":""
    },
    {
        "Judul":"Judul Tidak Ditemukan",
        "Tahun":"Publication Year: 2013",
        "Author":""
    },
    {
        "Judul":"800 MB\/s DDR NAND Flash Memory Multi-Chip Package With Source-Synchronous Interface for Point-to-Point Ring Topology",
        "Tahun":"Publication Year: 2013",
        "Author":"David Chinn, David Chinn, Eric Choi, Eric Choi, Peter Gillingham, Jin-Ki Kim, Hakjune Oh, Hong-Beom Pyeon, Hakjune Oh, Don Macdonald, , Roland Schuetz, Hong-Beom Pyeon, Jin-Ki Kim, Peter Gillingham, Don Macdonald"
    },
    {
        "Judul":"A Low-Cost Open-Source Metal 3-D Printer",
        "Tahun":"Publication Year: 2013",
        "Author":"Bas Wijnen, Chenlong Zhang, Bas Wijnen, Joshua M. Pearce, , Gerald C. Anzalone, Chenlong Zhang, Paul G. Sanders, Gerald C. Anzalone, Paul G. Sanders"
    },
    {
        "Judul":"Electromagnetic Properties of Disordered Three-Dimensional Mixtures",
        "Tahun":"Publication Year: 2013",
        "Author":"Michael B. Steer, Austin J. Pickles, Ian M. Kilgore, , Ian M. Kilgore, Austin J. Pickles"
    },
    {
        "Judul":"Solving Large Nonlinear Systems of First-Order Ordinary Differential Equations With Hierarchical Structure Using Multi-GPGPUs and an Adaptive Runge Kutta ODE Solver",
        "Tahun":"Publication Year: 2013",
        "Author":"Thiab Taha, Jonathan Arnold, Ahmad Al-Omari, Thiab Taha, , Ahmad Al-Omari, Heinz-Bernd Schüttler, Jonathan Arnold"
    },
    {
        "Judul":"Enhancement of an Optical Fiber Sensor: Source Separation Based on Brillouin Spectrum",
        "Tahun":"Publication Year: 2013",
        "Author":"Jérôme. I. Mars, Sylvain Blairon, Valeriu D. Vrabie, Sylvain Blairon, , Guy D'Urso, Jérôme. I. Mars, Edouard Buchoud, Valeriu D. Vrabie, Alexandre Girard, Alexandre Girard, Edouard Buchoud, Jean-Marie Hénault, Guy D'Urso"
    },
    {
        "Judul":"Extending Non-Volatile Operation to DRAM Cells",
        "Tahun":"Publication Year: 2013",
        "Author":"Kazuteru Namba, Fabrizio Lombardi, Wei Wei, , Kazuteru Namba, Wei Wei"
    },
    {
        "Judul":"Localization Services for Online Common Operational Picture and Situation Awareness",
        "Tahun":"Publication Year: 2013",
        "Author":"Ossi Kaltiokallio, José M. Vallet García, Jussi Timonen, Mikael Björkbom, Marko Korkalainen, Riku Jäntti, Ossi Kaltiokallio, Hüseyin Yiğitler, Matthieu Myrsky, , Caner Çuhac, Marko Korkalainen, Jouko Vankka, José M. Vallet García, Jouko Vankka, Heikki N. Koivo, Jari Saarinen, Jussi Timonen, Matthieu Myrsky, Reino Virrankoski, Reino Virrankoski, Jari Saarinen, Mikael Björkbom, Caner Çuhac, Riku Jäntti, Hüseyin Yiğitler"
    },
    {
        "Judul":"A Study on the Effect of Traceability Links in Software Maintenance",
        "Tahun":"Publication Year: 2013",
        "Author":"Khaled Jaber, Bonita Sharif, Chang Liu, Bonita Sharif, , Khaled Jaber"
    },
    {
        "Judul":"Virtual Labs Project: A Paradigm Shift in Internet-Based Remote Experimentation",
        "Tahun":"Publication Year: 2013",
        "Author":"Ranjan Bose"
    },
    {
        "Judul":"On Adaptive Control With Closed-Loop Reference Models: Transients, Oscillations, and Peaking",
        "Tahun":"Publication Year: 2013",
        "Author":"Anuradha M. Annaswamy, Anuradha M. Annaswamy, Eugene Lavretsky, , Travis E. Gibson, Travis E. Gibson"
    },
    {
        "Judul":"A Multi-Objective Exploration Strategy for Mobile Robots Under Operational Constraints",
        "Tahun":"Publication Year: 2013",
        "Author":"Angelos A. Amanatiadis, Phillipos Tsalides, Savvas A. Chatzichristofis, Antonios Gasteratos, Stergios I. Roumeliotis, Elias B. Kosmatopoulos, , Elias B. Kosmatopoulos, Konstantinos Charalampous, Angelos A. Amanatiadis, Konstantinos Charalampous, Savvas A. Chatzichristofis, Antonios Gasteratos, Phillipos Tsalides, Lefteris Doitsidis, Lefteris Doitsidis"
    },
    {
        "Judul":"LC\/DC: Lockless Containers and Data Concurrency a Novel Nonblocking Container Library for Multicore Applications",
        "Tahun":"Publication Year: 2013",
        "Author":"Pierre Laborde, Damian Dechev, , Steven D. Feldman, Damian Dechev, Pierre Laborde"
    },
    {
        "Judul":"Wireless Video Surveillance: A Survey",
        "Tahun":"Publication Year: 2013",
        "Author":"Yanwei Liu, Aggelos K. Katsaggelos, Yun Ye, Song Ci, , Yun Ye, Song Ci, Aggelos K. Katsaggelos, Yanwei Liu, Yi Qian"
    },
    {
        "Judul":"Technical Review of the Domestic Nuclear Detection Office Transformational and Applied Research Directorate's Research and Development Program",
        "Tahun":"Publication Year: 2013",
        "Author":"Richard Kouzes, James Lund, Adam Isles, Jill Dahlburg, Anthony D. Lavietes, Anthony D. Lavietes, Adam Isles, Jeanette Russo, James Trebes, Robert Borchers, Neil Johnson, Jodi Lieberman, Stanley Prussin, , James Lund, James Trebes, Stanley Prussin, Robert Borchers, Glenn Knoll, Neil Johnson, Richard Kouzes, Jodi Lieberman, Jeanette Russo, Richard Lanza, Francis Slakey, John Donnelly, Jill Dahlburg, John Donnelly, Richard Lanza, Glenn Knoll"
    },
    {
        "Judul":"Approximating Extremely Large Networks via Continuum Limits",
        "Tahun":"Publication Year: 2013",
        "Author":"Donald Estep, Yang Zhang, Jan Hannig, Edwin K. P. Chong, , Jan Hannig, Yang Zhang, Edwin K. P. Chong"
    },
    {
        "Judul":"The DooDB Graphical Password Database: Data Analysis and Benchmark Results",
        "Tahun":"Publication Year: 2013",
        "Author":"Javier Galbally, Marcos Martinez-Diaz, , Marcos Martinez-Diaz, Julian Fierrez, Julian Fierrez"
    },
    {
        "Judul":"GPU-Accelerated Visualization of Scattered Point Data",
        "Tahun":"Publication Year: 2013",
        "Author":"Thomas L. Falch, Dag W. Breiby, , Jostein BØ Fløystad, Jostein BØ Fløystad, Anne C. Elster, Dag W. Breiby, Thomas L. Falch"
    },
    {
        "Judul":"Mobile Multimedia Recommendation in Smart Communities: A Survey",
        "Tahun":"Publication Year: 2013",
        "Author":"Jing Li, Nana Yaw Asabere, Nana Yaw Asabere, Jing Li, Feng Xia, , Xiangjie Kong, Ahmedin Mohammed Ahmed, Feng Xia, Ahmedin Mohammed Ahmed"
    },
    {
        "Judul":"Numerical Solution for Super Large Scale Systems",
        "Tahun":"Publication Year: 2013",
        "Author":"Tianmin Han, Yuhuan Han, Tianmin Han"
    },
    {
        "Judul":"Team Learning for Healthcare Quality Improvement",
        "Tahun":"Publication Year: 2013",
        "Author":"Margaret J. Eppstein, Narine Manukyan, , Jeffrey D. Horbar, Margaret J. Eppstein, Narine Manukyan"
    },
    {
        "Judul":"Effective Permittivity of 3-D Periodic Composites With Regular and Irregular Inclusions",
        "Tahun":"Publication Year: 2013",
        "Author":"Michael B. Steer, Austin J. Pickles, Austin J. Pickles"
    },
    {
        "Judul":"Open Data as a Foundation for Innovation: The Enabling Effect of Free Public Sector Information for Entrepreneurs",
        "Tahun":"Publication Year: 2013",
        "Author":"Erik Lakomaa, Jan Kallberg, Erik Lakomaa"
    },
    {
        "Judul":"An Informative Interpretation of Decision Theory: The Information Theoretic Basis for Signal-to-Noise Ratio and Log Likelihood Ratio",
        "Tahun":"Publication Year: 2013",
        "Author":"John Polcari"
    },
    {
        "Judul":"Corrections to “Heart Disease Detection Using Feature Extraction and Artificial Neural Networks: A Sensor-Based Approach”",
        "Tahun":"Publication Year: 2024",
        "Author":"Abdelhamid Zaidi, Awad Bin Naeem, Awad Bin Naeem, Ayman E. M. Ahmed, Biswaranjan Senapati, , Dipen Bhuva, Biswaranjan Senapati, Md. Sakiul Islam Sudman, Dipen Bhuva, Abdelhamid Zaidi, Md. Sakiul Islam Sudman, Abhishek Bhuva, Abhishek Bhuva"
    },
    {
        "Judul":"Corrections to “An Opposition-Based Great Wall Construction Metaheuristic Algorithm With Gaussian Mutation for Feature Selection”",
        "Tahun":"Publication Year: 2024",
        "Author":"Farouq Zitouni, Abdulaziz S. Almazyad, Ali Wagdy Mohamed, Abdulaziz S. Almazyad, Guojiang Xiong, Ali Wagdy Mohamed, Saad Harous, , Farouq Zitouni, Guojiang Xiong"
    },
    {
        "Judul":"Corrections to “A Method for Detecting Small Slow Targets on Sea Surface Based on FC-MCNN”",
        "Tahun":"Publication Year: 2024",
        "Author":"Qing Sun, Jing Zhao, Chunling Xue, , Qing Sun, Chunling Xue, Xueting Yang, Jing Zhao"
    },
    {
        "Judul":"Topology Synthesis for In-Situ Machining Mechanism With Dual Platforms and Decoupled Motions of Position and Rotation",
        "Tahun":"Publication Year: 2024",
        "Author":"Yang Qi, Jinhan Yang, , Xinran Tong, Yang Qi, Jinhan Yang"
    },
    {
        "Judul":"Stratum P- and S-Wave Q Factors Estimation via Improved Spectral Envelope Matching Method",
        "Tahun":"Publication Year: 2024",
        "Author":"Chao Wang"
    },
    {
        "Judul":"RIS-Assisted CR-MEC Systems Using Deep Reinforcement Learning Approach",
        "Tahun":"Publication Year: 2024",
        "Author":"Pham Duy Thanh, Hoang Thi Huong Giang, , Pham Duy Thanh, Ic-Pyo Hong, Hoang Thi Huong Giang"
    },
    {
        "Judul":"Adaptive Multi-Model Fault Diagnosis of Dynamic Systems for Motion Tracking",
        "Tahun":"Publication Year: 2024",
        "Author":"Tommaso Benciolini, Annalena Daniels, Dirk Wollherr, Tommaso Benciolini, Annalena Daniels, Dirk Wollherr, Marion Leibold"
    },
    {
        "Judul":"Hemodynamic Analysis of Mean Arterial Pressure on Cerebral Arteries for Embolic Ischemic Stroke Using a Lumped Parameter Model",
        "Tahun":"Publication Year: 2024",
        "Author":"Lin-Tuz-En Kao, Chih-Hsuan Cheng, , Lin-Tuz-En Kao, Chia-Yuan Chen, Dineshkumar Loganathan, Dineshkumar Loganathan, Chih-Hsuan Cheng"
    },
    {
        "Judul":"Predicting Disease Severity in Children With Attention Deficit Hyperactivity Disorder Using Dual-Branch Hypothesis Network",
        "Tahun":"Publication Year: 2024",
        "Author":"Xiaojing Meng, Yao Wang, Yibin Tang, , Yao Wang, Yibin Tang, Ying Chen, Ying Chen"
    },
    {
        "Judul":"Reconstruction for Rolling Bearing Vibration Signals Integrating 5G-NR-LDPC Codes and Weighted Compressed Sensing",
        "Tahun":"Publication Year: 2024",
        "Author":"Chao Wang, Guangxing Ni, Guangxing Ni, Wenjuan Shi, , Hua Xu, Chao Wang, Hua Xu"
    },
    {
        "Judul":"AI-Based Performance Classification of Multi-Level System-of-Systems via Hypergraph Modeling",
        "Tahun":"Publication Year: 2024",
        "Author":"Yiwen Chen, Jun Jiang, Rochdi Merzouki, Abdeslem Smahi, Jun Jiang, , Othman Lakhal, Othman Lakhal, Yiwen Chen, Abdeslem Smahi"
    },
    {
        "Judul":"Triple-Resonance Wideband Sector Patch Antenna Under 1.25-Wavelength",
        "Tahun":"Publication Year: 2024",
        "Author":"Shan-Shan Gu, , Jian Yu, Jian Yu"
    },
    {
        "Judul":"Optimizing Blockchain Querying: A Comprehensive Review of Techniques, Challenges, and Future Directions",
        "Tahun":"Publication Year: 2024",
        "Author":"Emmanuel Acheampong Asiamah, Theresa-Samuelle Adjaidoo, Eric Tutu Tchao, Eliel Keelson, Andrew Selasi Agbemenu, Griffith Selorm Klogo, Eliel Keelson, , Theresa-Samuelle Adjaidoo, Emmanuel Acheampong Asiamah, Eric Tutu Tchao, Andrew Selasi Agbemenu"
    },
    {
        "Judul":"C19-MLE: A Multi-Layer Ensemble Deep Learning Approach for COVID-19 Detection Using Cough Sounds and X-Ray Imaging",
        "Tahun":"Publication Year: 2024",
        "Author":"Shabir Hussain, Ali A. Al-Bakhrani, Gehad Abdullah Amran, Amerah Alabrah, Lubna Alkhalil, , Lubna Alkhalil, Amerah Alabrah, Gehad Abdullah Amran, Shabir Hussain"
    },
    {
        "Judul":"Deep Models for Stroke Segmentation: Do Complex Architectures Always Perform Better?",
        "Tahun":"Publication Year: 2024",
        "Author":"Ahmed Soliman, Essam A. Rashed, Amr Mohamed, Ahmed Soliman, Yalda Zafari-Ghadim, , Yousif Yousif, Amr Mohamed, Yousif Yousif, Essam A. Rashed, Ahmed Ibrahim, Ahmed Ibrahim, Mohamed A. Mabrok, Yalda Zafari-Ghadim"
    },
    {
        "Judul":"Frequency Stability Analysis of Grid-Forming Control in Voltage Source Converters",
        "Tahun":"Publication Year: 2024",
        "Author":"Yinru Chen, Shuhao Yan, Xiao-Ping Zhang, , Xiao-Ping Zhang, Yinru Chen"
    },
    {
        "Judul":"Adaptive Backstepping Tracking Control of Wheeled Mobile Manipulator With Output Constraints",
        "Tahun":"Publication Year: 2024",
        "Author":"Dmitry A. Yudin, Huzhenyu Zhang, Dmitry A. Yudin, Dmitry A. Makarov, , Huzhenyu Zhang"
    },
    {
        "Judul":"Tripartite Accounting Framework: A Novel Blockchain-Based Model for Recording B2B Transactions",
        "Tahun":"Publication Year: 2024",
        "Author":"Sheeraz Akram, , Arfan Jaffar, Muhammad Imran Sarwar, Muhammad Imran Sarwar, Imran Khan, Louai A. Maghrabi, Arfan Jaffar, Imran Khan, Louai A. Maghrabi"
    },
    {
        "Judul":"Accelerating Secure Permutation: Application to Matrix Algebra",
        "Tahun":"Publication Year: 2024",
        "Author":"Baekyung Song, Jiwon Heo, Baekyung Song, , Joonsoo Yoo, Jiwon Heo, Jiwon Yoon, Joonsoo Yoo"
    },
    {
        "Judul":"Partial Discharge Localization of Gas-Insulated Switchgear via Electromagnetic Time Reversal Enhanced by Windowed Phase Spectrum Cross-Correlation Criterion",
        "Tahun":"Publication Year: 2024",
        "Author":"Yanliang He, Lei Jin, Lei Jin, Zixing Xu, Zongyao Wang, Yanliang He, Hongjie Li, Zongyao Wang, Yuan Yan, , Saike Yang, Shuangzan Ren, Saike Yang, Shuangzan Ren, Yuan Yan, Zixing Xu"
    },
    {
        "Judul":"Compressive Sensing Network Deeply Induced by Visual Mechanism",
        "Tahun":"Publication Year: 2024",
        "Author":"Mingkun Feng, Xiaole Han, , Mingkun Feng, Xiaole Han, Kai Zheng"
    },
    {
        "Judul":"Self-Supervised Anomaly Detection Using Outliers for Multivariate Time Series",
        "Tahun":"Publication Year: 2024",
        "Author":"Youngbum Hur, Jaehyeop Hong, Jaehyeop Hong"
    },
    {
        "Judul":"Wireless Anomaly Signal Dataset (WASD): An Open Dataset for Wireless Cellular Spectrum Monitoring and Anomaly Detection",
        "Tahun":"Publication Year: 2024",
        "Author":"Jinha Kim, Jinha Kim, Hyeongwoo Kim, , Byungkwan Kim, Hyeongwoo Kim"
    },
    {
        "Judul":"Coverage Analysis of LEO Satellite Downlink Networks: Orbital Geometry Dependent Approach",
        "Tahun":"Publication Year: 2024",
        "Author":"Junse Lee, Sooyeob Jung, , Namyoon Lee, Song Noh, Junse Lee, Sooyeob Jung, Song Noh"
    },
    {
        "Judul":"LMFUNet: A Lightweight Multi-fusion UNet Based on Spiking Neural Systems for Skin Lesion Segmentation",
        "Tahun":"Publication Year: 2024",
        "Author":"Zhicai Liu, Hong Peng, Ningkang Hu, Hong Peng, , Ningkang Hu, Bing Li, Zhicai Liu, Bing Li, Jun Wang"
    },
    {
        "Judul":"Judul Tidak Ditemukan",
        "Tahun":"Publication Year: 2017",
        "Author":""
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Future Networks: Architectures, Protocols, and Applications",
        "Tahun":"Publication Year: 2017",
        "Author":"Safdar Hussain Bouk, Houbing Song, Danda B. Rawat, , Waleed Ejaz, Houbing Song, Waleed Ejaz, Syed Hassan Ahmed, Syed Hassan Ahmed, Safdar Hussain Bouk"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: The New Era of Smart Cities: Sensors, Communication Technologies, and Applications",
        "Tahun":"Publication Year: 2017",
        "Author":"Mubashir Husain Rehmani, Sung Won Kim, , Muhammad Khalil Afzal, Sung Won Kim, Antonio Pescape, Waleed Ejaz, Antonio Pescape, Muhammad Khalil Afzal, Mubashir Husain Rehmani"
    },
    {
        "Judul":"A Special Section in IEEE Access: Cooperative and Intelligent Sensing",
        "Tahun":"Publication Year: 2017",
        "Author":"Lu Liu, Rongbo Zhu, Lu Liu, , Maode Ma, Rongbo Zhu, Shiwen Mao, Maode Ma"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Health Informatics for the Developing World",
        "Tahun":"Publication Year: 2017",
        "Author":"Mubashir Husain Rehmani, Muhammad Ali Imran, Amir Hussain, Junaid Qadir, Amir Hussain, Muhammad Mujeeb-U-Rahman, , Muhammad Mujeeb-U-Rahman, Al-Sakib Khan Pathan, Bin Luo, Muhammad Ali Imran, Rajib Rana, Rajib Rana, Al-Sakib Khan Pathan, Junaid Qadir, Mubashir Husain Rehmani"
    },
    {
        "Judul":"Heterogeneous Crowd-Sourced Data Analytics",
        "Tahun":"Publication Year: 2017",
        "Author":"Zhangbing Zhou, Jean-Claude Thill, Chao Chen, Mahmoud Barhamgi, , Chao Chen, Mahmoud Barhamgi, Zhangbing Zhou"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Intelligent Sensing On Mobile and Social Media Analytics",
        "Tahun":"Publication Year: 2017",
        "Author":"Zheng Xu, Kim-Kwang Raymond Choo, Zheng Xu, Yunhuai Liu, Weiyao Lin, , Weiyao Lin, Yunhuai Liu, Kim-Kwang Raymond Choo, Vijayan Sugumaran, Neil Y. Yen, Neil Y. Yen"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Emergent Topics for Mobile and Ubiquitous Systems in Smartphone, IOT, and Cloud Computing ERA",
        "Tahun":"Publication Year: 2017",
        "Author":"Stephan Sigg, Sanjay Kumar Madria, Lei Shu, Francesco De Pellegrini, Chiara Petrioli, Takahiro Hara, Stephan Sigg, , Chiara Petrioli, Lei Shu, Takahiro Hara, Francesco De Pellegrini"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Physical and Medium Access Control Layer Advances in 5G Wireless Networks",
        "Tahun":"Publication Year: 2017",
        "Author":"Muhammad Zeeshan Shakir, Petar Popovski, Petar Popovski, Mohsen Guizani, , Muhammad Zeeshan Shakir, M. Majid Butt, M. Majid Butt, David López-Pérez, Tony Q. S. Quek, Tony Q. S. Quek, David López-Pérez"
    },
    {
        "Judul":"Comparison of Feedforward Synchronization Schemes for Full-Response CPM Signals",
        "Tahun":"Publication Year: 2017",
        "Author":"Xu Xie, Zhengguang Xu, Xu Xie"
    },
    {
        "Judul":"Wireless Communications With RF-Based Energy Harvesting: From Information Theory to Green Systems",
        "Tahun":"Publication Year: 2017",
        "Author":"Pingyi Fan, Tao Li, Yunquan Dong, Khaled Ben Letaief, Tao Li, , Pingyi Fan, Yunquan Dong"
    },
    {
        "Judul":"A Novel Weak Estimator For Dynamic Systems",
        "Tahun":"Publication Year: 2017",
        "Author":"Moinak Bhaduri, Justin Zhan, Justin Zhan, , Carter Chiu, Moinak Bhaduri"
    },
    {
        "Judul":"Hybrid Peak-to-Average Power Ratio Reduction Techniques: Review and Performance Comparison",
        "Tahun":"Publication Year: 2017",
        "Author":"Gwenael Poitau, Gwenael Poitau, , Francisco Sandoval, Francisco Sandoval, François Gagnon"
    },
    {
        "Judul":"Joint Synchronization and Localization for Underwater Sensor Networks Considering Stratification Effect",
        "Tahun":"Publication Year: 2017",
        "Author":"Hongyi Wang, Jianfei Wu, Liming Zheng, Zhaowen Zhuang, , Liming Zheng, Hongyi Wang, Jianfei Wu, Bingbing Zhang, Bingbing Zhang"
    },
    {
        "Judul":"Personalized Attraction Recommendation System for Tourists Through Check-In Data",
        "Tahun":"Publication Year: 2017",
        "Author":"K. Kesorn, W. Juraphanthong, W. Juraphanthong, , A. Salaiwarakul, K. Kesorn"
    },
    {
        "Judul":"A Cost-Optimized Resource Provisioning Policy for Heterogeneous Cloud Environments",
        "Tahun":"Publication Year: 2017",
        "Author":"Tiantian Zhang, Gang Hou, Feng Ding, Lan Lan, , Tiantian Zhang, Gang Hou, Xin Chen, Feng Ding, Xin Chen"
    },
    {
        "Judul":"Novel Cooperative and Fully-Distributed Congestion Control Mechanism for Content Centric Networking",
        "Tahun":"Publication Year: 2017",
        "Author":"Nguyen H. Tran, Kyi Thar, Choong Seon Hong, Nguyen H. Tran, , Bang Ju Park, Bang Ju Park, Anselme Ndikumana, Anselme Ndikumana, Saeed Ullah, Kyi Thar, Saeed Ullah"
    },
    {
        "Judul":"A Canonical-Based NPN Boolean Matching Algorithm Utilizing Boolean Difference and Cofactor Signature",
        "Tahun":"Publication Year: 2017",
        "Author":"William N. N. Hung, Juling Zhang, William N. N. Hung, Guowu Yang, , Guowu Yang, Juling Zhang, Jinzhao Wu"
    },
    {
        "Judul":"Internet of Things for Smart Healthcare: Technologies, Challenges, and Opportunities",
        "Tahun":"Publication Year: 2017",
        "Author":"Ian Atkinson, Stephanie B. Baker, , Stephanie B. Baker, Wei Xiang, Wei Xiang"
    },
    {
        "Judul":"An Efficient Similarity Measure for User-Based Collaborative Filtering Recommender Systems Inspired by the Physical Resonance Principle",
        "Tahun":"Publication Year: 2017",
        "Author":"Zhenhua Tan, Liangliang He, Zhenhua Tan"
    },
    {
        "Judul":"Reconfigurable VLSI Architecture for Real-Time 2D-to-3D Conversion",
        "Tahun":"Publication Year: 2017",
        "Author":"Rui Shi, Zhen Zhang, Shaojun Wei, Rui Shi, Leibo Liu, Leibo Liu, Shouyi Yin, , Zhen Zhang, Weizhi Xu, Shouyi Yin, Weizhi Xu, Hao Dong, Hao Dong"
    },
    {
        "Judul":"Simplified Tightly-Coupled Cross-Dipole Arrangement for Base Station Applications",
        "Tahun":"Publication Year: 2017",
        "Author":"Richard W. Ziolkowski, Haihan Sun, Can Ding, , Haihan Sun, Y. Jay Guo, Richard W. Ziolkowski, Can Ding"
    },
    {
        "Judul":"Minimizing Base Stations’ ON\/OFF Switchings in Self-Organizing Heterogeneous Networks: A Distributed Satisfactory Framework",
        "Tahun":"Publication Year: 2017",
        "Author":"Atefeh Hajijamali Arani, Abolfazl Mehbodniya, Fumiyuki Adachi, , Abolfazl Mehbodniya, Mohammad Javad Omidi, Atefeh Hajijamali Arani, Mohammad Javad Omidi"
    },
    {
        "Judul":"3-D Reconstruction of Binocular Vision Using Distance Objective Generated From Two Pairs of Skew Projection Lines",
        "Tahun":"Publication Year: 2017",
        "Author":"Junyi Chen, Xiaotao Li, Guan Xu, Guan Xu, , Junyi Chen"
    },
    {
        "Judul":"System Design Perspective for Human-Level Agents Using Deep Reinforcement Learning: A Survey",
        "Tahun":"Publication Year: 2017",
        "Author":"Ngoc Duy Nguyen, Thanh Nguyen, Ngoc Duy Nguyen, Saeid Nahavandi, , Thanh Nguyen"
    },
    {
        "Judul":"Hybrid Gate-Level Leakage Model for Monte Carlo Analysis on Multiple GPUs",
        "Tahun":"Publication Year: 2014",
        "Author":"Jinwook Kim, , Young Hwan Kim, Jinwook Kim"
    },
    {
        "Judul":"Judul Tidak Ditemukan",
        "Tahun":"Publication Year: 2014",
        "Author":""
    },
    {
        "Judul":"Judul Tidak Ditemukan",
        "Tahun":"Publication Year: 2014",
        "Author":""
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Emerging Computed Tomography Technologies",
        "Tahun":"Publication Year: 2014",
        "Author":"Hengyong Yu, , Ge Wang, Xuanqin Mou, Xuanqin Mou, Hengyong Yu"
    },
    {
        "Judul":"IEEE ACCESS Special Section Editorial: Recent Advances in Cloud Radio Access Networks",
        "Tahun":"Publication Year: 2014",
        "Author":"Chih-Lin I, Chuan Huang, , Mugen Peng, Mugen Peng, Chih-Lin I, Chee-Wei Tan, Chee-Wei Tan"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: 5G Wireless Technologies: Perspectives on the Next Generation of Mobile Communications and Networking",
        "Tahun":"Publication Year: 2014",
        "Author":"Victor C. M. Leung, Roy Xiaorong Lai, , Min Chen, Victor C. M. Leung, Min Chen"
    },
    {
        "Judul":"Synchrophasor Measurement Technology in Power Systems: Panorama and State-of-the-Art",
        "Tahun":"Publication Year: 2014",
        "Author":"Ali Davoudi, Mahmud Fotuhi-Firuzabad, Ali Davoudi, Farrokh Aminifar, , Amir Safdarian, Mohammad Shahidehpour, Farrokh Aminifar, Amir Safdarian, Mahmud Fotuhi-Firuzabad"
    },
    {
        "Judul":"A Survey on Internet of Things From Industrial Market Perspective",
        "Tahun":"Publication Year: 2014",
        "Author":"Chi Harold Liu, Charith Perera, Charith Perera, Srimal Jayawardena, , Min Chen, Srimal Jayawardena, Chi Harold Liu"
    },
    {
        "Judul":"Solving Distributed and Flexible Job-Shop Scheduling Problems for a Real-World Fastener Manufacturer",
        "Tahun":"Publication Year: 2014",
        "Author":"Yeh-Peng Chen, Jyh-Horng Chou, Yeh-Peng Chen, Tung-Kuan Liu, , Tung-Kuan Liu"
    },
    {
        "Judul":"Challenges of System-Level Simulations and Performance Evaluation for 5G Wireless Networks",
        "Tahun":"Publication Year: 2014",
        "Author":"Ying Wang, Lisi Jiang, , Jing Xu, Ying Wang, Jing Xu"
    },
    {
        "Judul":"Device-to-Device Communications for National Security and Public Safety",
        "Tahun":"Publication Year: 2014",
        "Author":"Stefan Parkvall, Nadia Brahmi, , Gabor Fodor, Pontus Wallentin, Gabor Fodor, Stefan Parkvall, Qianxi Lu, Stefano Sorrentino, Qianxi Lu, Stefano Sorrentino, Pontus Wallentin"
    },
    {
        "Judul":"A Neo-Reflective Wrist Pulse Oximeter",
        "Tahun":"Publication Year: 2014",
        "Author":"Grantham Pang, , Grantham Pang, Chao Ma"
    },
    {
        "Judul":"Rethinking the Data Center Networking: Architecture, Network Protocols, and Resource Sharing",
        "Tahun":"Publication Year: 2014",
        "Author":"Zhiyang Su, Ting Wang, Yu Xia, Yu Xia, , Ting Wang, Zhiyang Su, Mounir Hamdi"
    },
    {
        "Judul":"Circularly Polarized Patch Antenna for Future 5G Mobile Phones",
        "Tahun":"Publication Year: 2014",
        "Author":"Ka Ming Mak, Hau Wah Lai, Hau Wah Lai, , Kwai Man Luk, Chi Hou Chan, Kwai Man Luk, Ka Ming Mak"
    },
    {
        "Judul":"Biometric Antispoofing Methods: A Survey in Face Recognition",
        "Tahun":"Publication Year: 2014",
        "Author":"Javier Galbally, Sébastien Marcel, , Julian Fierrez, Javier Galbally, Sébastien Marcel"
    },
    {
        "Judul":"Energy Efficiency Benefits of RAN-as-a-Service Concept for a Cloud-Based 5G Mobile Network Infrastructure",
        "Tahun":"Publication Year: 2014",
        "Author":"Efstathios Katranaras, Muhammad Ali Imran, Marco di Girolamo, Marco di Girolamo, Umer Salim, Dario Sabella, Massinissa Lalam, , Konstantinos Samdanis, Konstantinos Samdanis, Antonio de Domenico, Muhammad Ali Imran, Andreas Maeder, Efstathios Katranaras, Dario Sabella, Massinissa Lalam, Umer Salim, Antonio de Domenico"
    },
    {
        "Judul":"Autonomous Robots and the SP Theory of Intelligence",
        "Tahun":"Publication Year: 2014",
        "Author":"James Gerard Wolff"
    },
    {
        "Judul":"Are Children More Exposed to Radio Frequency Energy From Mobile Phones Than Adults?",
        "Tahun":"Publication Year: 2014",
        "Author":"Chung-Kwang Chou, Kenneth R. Foster, Kenneth R. Foster"
    },
    {
        "Judul":"A Comparison of Ballistic Resistance Testing Techniques in the Department of Defense",
        "Tahun":"Publication Year: 2014",
        "Author":"Janice Hester, Thomas H. Johnson, Laura Freeman, , Jonathan L. Bell, Janice Hester, Thomas H. Johnson, Laura Freeman"
    },
    {
        "Judul":"An Informative Interpretation of Decision Theory: Scalar Performance Measures for Binary Decisions",
        "Tahun":"Publication Year: 2014",
        "Author":"John Polcari"
    },
    {
        "Judul":"Predicting Outcomes of Nonsmall Cell Lung Cancer Using CT Image Features",
        "Tahun":"Publication Year: 2014",
        "Author":"Satrajit Basu, John N. Korecki, John N. Korecki, Yoganand Balagurunathan, Lawrence O. Hall, Virendra Kumar, Robert A. Gatenby, Yoganand Balagurunathan, Samuel H. Hawkins, Dmitry B. Goldgof, Lawrence O. Hall, , Satrajit Basu, Samuel H. Hawkins, Yuhua Gu, Virendra Kumar, Yuhua Gu, Robert A. Gatenby, Robert J. Gillies, Dmitry B. Goldgof"
    },
    {
        "Judul":"Efficiently Maintaining the Fast Updated Sequential Pattern Trees With Sequence Deletion",
        "Tahun":"Publication Year: 2014",
        "Author":"Wensheng Gan, Wensheng Gan, , Jerry Chun-Wei Lin, Tzung-Pei Hong, Jerry Chun-Wei Lin"
    },
    {
        "Judul":"Design and Construction of Arduino-Hacked Variable Gating Distortion Pedal",
        "Tahun":"Publication Year: 2014",
        "Author":"Yatheesha Ranganahalli Beemaiah, Sushanth D. Shandilya, Nitish Rao, Sushanth D. Shandilya, Ranjith Badarmanahalli Siddegowda, , Anarghya Ananda Murthy, Yatheesha Ranganahalli Beemaiah, Nitish Rao, Anarghya Ananda Murthy"
    },
    {
        "Judul":"Edge-Guided Dual-Modality Image Reconstruction",
        "Tahun":"Publication Year: 2014",
        "Author":"Jun Zhao, Jun Zhao, Yang Lu, , Yang Lu, Ge Wang"
    },
    {
        "Judul":"M\/M\/1 Multiple Vacation Queueing Systems With Differentiated Vacations and Vacation Interruptions",
        "Tahun":"Publication Year: 2014",
        "Author":"Olubukola A. Isijola-Adakeja, Oliver C. Ibe, Olubukola A. Isijola-Adakeja"
    },
    {
        "Judul":"Who Speaks Like a Style of Vitamin: Towards Syntax-Aware Dialogue Summarization Using Multi-Task Learning",
        "Tahun":"Publication Year: 2021",
        "Author":"Seolhwa Lee, João Sedoc, Kisu Yang, Chanjun Park, Seolhwa Lee, Heuiseok Lim, , Chanjun Park, Kisu Yang, João Sedoc"
    },
    {
        "Judul":"DoubleQExt: Hardware and Memory Efficient CNN Through Two Levels of Quantization",
        "Tahun":"Publication Year: 2021",
        "Author":"Jin-Chuan See, Hung-Khoon Tan, Seong Oun Hwang, Wai-Kong Lee, Hui-Fuang Ng, Jin-Chuan See, , Jing-Jing Chang, Wai-Kong Lee, Hui-Fuang Ng, Hung-Khoon Tan, Jing-Jing Chang"
    },
    {
        "Judul":"Salient Object Detection: An Accurate and Efficient Method for Complex Shape Objects",
        "Tahun":"Publication Year: 2021",
        "Author":"Min Qiao, Gang Zhou, , Gang Zhou, Qiu Ling Liu, Min Qiao, Qiu Ling Liu, Li Zhang"
    },
    {
        "Judul":"Deliberate Clipping and Iterative Distortion Recovery for UCA-Based OAM Multiplexing Systems",
        "Tahun":"Publication Year: 2021",
        "Author":"Norifumi Kamiya"
    },
    {
        "Judul":"Detecting White Cotton Bolls Using High-Resolution Aerial Imagery Acquired Through Unmanned Aerial System",
        "Tahun":"Publication Year: 2021",
        "Author":"Syed Shaham Madni, Ammar Rafiq, Zhongjian Xu, Iqbal Alam, , Zhongjian Xu, Muhammad Ahsan Latif, Ammar Rafiq, Muhammad Asif Habib, Muhammad Ahsan Latif, Iqbal Alam, Syed Shaham Madni"
    },
    {
        "Judul":"Corrections to “D2D-V2X-SDN: Taxonomy and Architecture Towards 5G Mobile Communication”",
        "Tahun":"Publication Year: 2021",
        "Author":"Wei Wang, Nor Samiah Sani, Ayman A. Aly, Qazwan A. Tarbosh, Kai Zhang, Qazwan A. Tarbosh, Nor Samiah Sani, Bassem F. Felemban, Habib Ullah Khan, Bassem F. Felemban, , Habib Ullah Khan, Ömer Aydogdu, Ayman A. Aly, Bong Jun Choi, Ying He, Wei Wang, Ying He, Bong Jun Choi, Kai Zhang"
    },
    {
        "Judul":"A Robust Receiver Based on Chaos Modulation for the Industrial Internet of Things",
        "Tahun":"Publication Year: 2021",
        "Author":"Boyuan Li, Henry Leung, , Boyuan Li"
    },
    {
        "Judul":"Measurement-Based Outage Probability Estimation for Mission-Critical Services",
        "Tahun":"Publication Year: 2021",
        "Author":"Troels B. Sørensen, István Z. Kovács, Jeroen Wigard, , Melisa López, Melisa López, Troels B. Sørensen, Jeroen Wigard, Preben Mogensen, István Z. Kovács"
    },
    {
        "Judul":"Gluing Reference Patches Together for Face Super-Resolution",
        "Tahun":"Publication Year: 2021",
        "Author":"Keunsoo Ko, Keunsoo Ko, , Ji-Soo Kim, Chang-Su Kim, Ji-Soo Kim"
    },
    {
        "Judul":"Detection of Iris Presentation Attacks Using Hybridization of Discrete Cosine Transform and Haar Transform With Machine Learning Classifiers and Ensembles",
        "Tahun":"Publication Year: 2021",
        "Author":"Biswajeet Pradhan, Shilpa Gite, Sudeep D. Thepade, Smita Khade, , Shilpa Gite, Biswajeet Pradhan, Abdullah Alamri, Sudeep D. Thepade, Smita Khade"
    },
    {
        "Judul":"Predicting High Delays in Mobile Broadband Networks",
        "Tahun":"Publication Year: 2021",
        "Author":"Ahmed Elmokashfi, Michael Alexander Riegler, Azza H. Ahmed, , Steven Hicks, Michael Alexander Riegler, Azza H. Ahmed, Steven Hicks"
    },
    {
        "Judul":"Driving Style-Based Conditional Variational Autoencoder for Prediction of Ego Vehicle Trajectory",
        "Tahun":"Publication Year: 2021",
        "Author":"Chanuk Yang, Nahyun Kweon, Nahyun Kweon, Dongchan Kim, Kunsoo Huh, Hyukju Shon, Hyukju Shon, , Seungwon Choi, Dongchan Kim, Chanuk Yang, Seungwon Choi"
    },
    {
        "Judul":"Series-Fed Monopulse Microstrip Array Antenna With Stripline Quadrature Hybrid Comparator Network",
        "Tahun":"Publication Year: 2021",
        "Author":"Xuetian Wang, Jiawei Zang, , Le Zou, Xuetian Wang, Le Zou"
    },
    {
        "Judul":"Evaluation of Node-Metastasis in Sparse Underwater Acoustic Sensor Networks for Localization Under Acoustically Stratified Malicious Node Conditions",
        "Tahun":"Publication Year: 2021",
        "Author":"Kundan Kumar, Krishna Pandey, Rajeev Arya, Krishna Pandey, , Prateek, Saurabh Chandra, Kundan Kumar, Prateek, Saurabh Chandra"
    },
    {
        "Judul":"Towards Using Blockchain Technology to Prevent Diploma Fraud",
        "Tahun":"Publication Year: 2021",
        "Author":"Qiang Tang"
    },
    {
        "Judul":"Design and Implementation of 5.8 GHz RF Wireless Power Transfer System",
        "Tahun":"Publication Year: 2021",
        "Author":"Je Hyeon Park, Je Hyeon Park, Nguyen Minh Tran, Sa Il Hwang, , Dong In Kim, Dong In Kim, Kae Won Choi, Nguyen Minh Tran, Sa Il Hwang"
    },
    {
        "Judul":"Neuro-Fuzzy-Based IoT Assisted Power Monitoring System for Smart Grid",
        "Tahun":"Publication Year: 2021",
        "Author":"Smarajit Ghosh"
    },
    {
        "Judul":"Self-Competence Learning for Bandwidth Slicing and Confidential Computing Requirement",
        "Tahun":"Publication Year: 2021",
        "Author":"Yen-Hung Chen"
    },
    {
        "Judul":"Channel Diversity for Indoor Localization Using Bluetooth Low Energy and Extended Advertisements",
        "Tahun":"Publication Year: 2021",
        "Author":"Maciej Nikodem, Przemysław Szeliński, Maciej Nikodem"
    },
    {
        "Judul":"A Nanosized-Metal-Grain Pattern-Dependent Threshold Voltage Model for the Work Function Fluctuation of GAA Si NW MOSFETs",
        "Tahun":"Publication Year: 2021",
        "Author":"Wen-Li Sung, Wen-Li Sung, , Yiming Li"
    },
    {
        "Judul":"IceNet for Interactive Contrast Enhancement",
        "Tahun":"Publication Year: 2021",
        "Author":"Keunsoo Ko, Chang-Su Kim, Keunsoo Ko"
    },
    {
        "Judul":"A Dual Model for Restoring Images Corrupted by Mixture of Additive and Multiplicative Noise",
        "Tahun":"Publication Year: 2021",
        "Author":"Cuicui Zhao, Jun Liu, Jie Zhang, , Cuicui Zhao, Jun Liu"
    },
    {
        "Judul":"Deep Learning Strategy for Braille Character Recognition",
        "Tahun":"Publication Year: 2021",
        "Author":"Yun Lu, Tasleem Kausar, Muhammad Wasif, , Sajjad Manzoor, Yun Lu, M. Adnan Ashraf, Sajjad Manzoor, Muhammad Wasif, Adeeba Kausar, Tasleem Kausar, Adeeba Kausar"
    },
    {
        "Judul":"Escaping the Gradient Vanishing: Periodic Alternatives of Softmax in Attention Mechanism",
        "Tahun":"Publication Year: 2021",
        "Author":"Bin Liu, , Shulun Wang, Feng Liu, Shulun Wang, Feng Liu"
    },
    {
        "Judul":"Boosting Perturbation-Based Iterative Algorithms to Compute the Median String",
        "Tahun":"Publication Year: 2021",
        "Author":"Pedro Mirabal, José Abreu, José Abreu, Edgar Chávez, , Óscar Pedreira, Óscar Pedreira, Pedro Mirabal, Diego Seco, Diego Seco"
    },
    {
        "Judul":"Corrections to “Combining Convolutional Neural Networks for Fungi Classification”",
        "Tahun":"Publication Year: 2025",
        "Author":"Anuruk Prommakhot, Jakkree Srinonchat, , Anuruk Prommakhot"
    },
    {
        "Judul":"Corrections to “Predictive Energy Management for Docker Containers in Cloud Computing: A Time Series Analysis Approach”",
        "Tahun":"Publication Year: 2025",
        "Author":"Mohammed Alaa Ala’Anzy, Abdulmohsen Algarni, Mohammed Alaa Ala’Anzy, , Ali Imran Jehangiri, Abdulmohsen Algarni, Iqrar Shah, Ali Imran Jehangiri, Zulfiqar Ahmad, Iqrar Shah"
    },
    {
        "Judul":"Corrections to “Intelligent Ultrasound Imaging for Enhanced Breast Cancer Diagnosis: Ensemble Transfer Learning Strategies”",
        "Tahun":"Publication Year: 2025",
        "Author":"Kalidindi Kishore Raju, Panduranga Vital Terlapu, S. Rakesh, Kuncham Sreenivasa Rao, D. Jayaram, Kalidindi Kishore Raju, D. Jayaram, Rambabu Pemula, M. Venu Gopalachari, Rambabu Pemula, , G. Kiran Kumar, Kuncham Sreenivasa Rao, G. Kiran Kumar, M. Venu Gopalachari, Panduranga Vital Terlapu"
    },
    {
        "Judul":"Corrections to “Performance of Spatially Coupled LDPC Codes Over the Underwater Wireless Optical Channel With Strong Turbulence and Pointing Errors”",
        "Tahun":"Publication Year: 2025",
        "Author":"John D’Souza, Sravan Kumar Padala, Sravan Kumar Padala"
    },
    {
        "Judul":"Corrections to “Fog Offloading and Task Management in IoT-Fog-Cloud Environment: Review of Algorithms, Networks and SDN Application”",
        "Tahun":"Publication Year: 2025",
        "Author":"Mohammad Reza Rezaee, Masnida Hussin, Mohammad Reza Rezaee, Masnida Hussin, Nor Asilah Wati Abdul Hamid, , Zuriati Ahmad Zukarnain, Nor Asilah Wati Abdul Hamid"
    },
    {
        "Judul":"Corrections to “A Hybrid Network Analysis and Machine Learning Model for Enhanced Financial Distress Prediction”",
        "Tahun":"Publication Year: 2025",
        "Author":"Saba Taheri Kadkhoda, Saba Taheri Kadkhoda, Babak Amiri"
    },
    {
        "Judul":"Corrections to “A Comprehensive Review and Analysis of the Allocation of Electric Vehicle Charging Stations in Distribution Networks”",
        "Tahun":"Publication Year: 2025",
        "Author":"K. R. Devabalaji, T. Yuvaraj, J. Anish Kumar, Sudhakar Babu Thanikanti, Nnamdi I. Nwulu, K. R. Devabalaji, , T. Yuvaraj, J. Anish Kumar, Sudhakar Babu Thanikanti"
    },
    {
        "Judul":"Contrast Limited Adaptive Local Histogram Equalization Method for Poor Contrast Image Enhancement",
        "Tahun":"Publication Year: 2025",
        "Author":"Ibrahim Majid Mohammed, Nor Ashidi Mat Isa, Ibrahim Majid Mohammed"
    },
    {
        "Judul":"Exploring the Effects of Personality Traits on Customer Perceived Value Based on Text Decomposition",
        "Tahun":"Publication Year: 2025",
        "Author":"Wei Yu, Junpeng Chen, Wei Yu, Zihan Jiang, Zihan Jiang, , Xuhui Zheng, Xuhui Zheng"
    },
    {
        "Judul":"A Systematic Review on Application of Multimodal Learning and Explainable AI in Tuberculosis Detection",
        "Tahun":"Publication Year: 2025",
        "Author":"Andrew Katumba, Andrew Katumba, Barbara Nansamba, Joyce Nakatumba-Nabende, David Patrick Kateete, , Joyce Nakatumba-Nabende, Barbara Nansamba"
    },
    {
        "Judul":"Identifying Suicidal Ideation Through Automatic Extraction of Emotional Traces in Suicide Notes",
        "Tahun":"Publication Year: 2025",
        "Author":"Ángel Hernández-Castañeda, , Yulia Ledeneva, René Arnulfo García-Hernández, Ángel Hernández-Castañeda, René Arnulfo García-Hernández"
    },
    {
        "Judul":"Automated Detection of Deviations in Bankruptcy Processes Using Process Mining",
        "Tahun":"Publication Year: 2025",
        "Author":"Andrei P. Gantimurov, Igor S. Masich, Ivan P. Malashin, Dmitriy A. Evsyukov, Igor S. Masich, , Andrei P. Gantimurov, Daniel A. Ageev, Ivan P. Malashin, Daniel A. Ageev, Aleksei S. Borodulin, Vladimir A. Nelyub, Aleksei S. Borodulin, Vadim S. Tynchenko, Dmitriy A. Evsyukov, Vladimir A. Nelyub"
    },
    {
        "Judul":"Multi-Channel Multi-Protocol Quantum Key Distribution System for Secure Image Transmission in Healthcare",
        "Tahun":"Publication Year: 2025",
        "Author":"Manoj Kumar Panda, Bandana Mallick, Manoj Kumar Panda, Chittaranjan Nayak, Tarek Khalifa, Gajanan Uttam Patil, Bibhu Prasad, Tarek Khalifa, , Nawaf Ali, Priyadarsan Parida, Nawaf Ali, Chittaranjan Nayak, Priyadarsan Parida, Bandana Mallick, Gajanan Uttam Patil"
    },
    {
        "Judul":"Advanced Noise Reduction for In-Cylinder Combustion Pressure Data Using ICEEMDAN and Optimal Wavelet Selection",
        "Tahun":"Publication Year: 2025",
        "Author":"Van-Trung Nguyen, Van-Trung Nguyen, Minh-Tien Nguyen"
    },
    {
        "Judul":"Corrections to “YOLO-DLHS-P: A Lightweight Behavior Recognition Algorithm for Captive Pigs”",
        "Tahun":"Publication Year: 2025",
        "Author":"Junzhuo Jiang, Chaowen Zheng, Hao Wu, , Changhua Zhong, Changhua Zhong, Junzhuo Jiang, Chaowen Zheng, Hao Wu, Hong Song"
    },
    {
        "Judul":"Predicting Priority Factors for Rural E-Commerce Development Using Tri-Stage Integrated Attention Residual Transformer",
        "Tahun":"Publication Year: 2025",
        "Author":"He Li, He Li, Naiyu Shi"
    },
    {
        "Judul":"Self-Supervised Learning for Vehicle Noise Prediction With Limited Labeled Data",
        "Tahun":"Publication Year: 2025",
        "Author":"Seoung Bum Kim, Sunhyeok Hwang, Sunhyeok Hwang"
    },
    {
        "Judul":"The Influence of Higher-Order Disturbance Estimation on Wind Power Generation of WECS Using SMC With Sensorless Wind Speed Estimation",
        "Tahun":"Publication Year: 2025",
        "Author":"Ton Duc Do, Ahmad Bala Alhassan, Ahmad Bala Alhassan"
    },
    {
        "Judul":"Evaluation of Forklift Workers’ Perception Accuracy of the Carried Cargo Weight Using a Virtual Reality Simulator",
        "Tahun":"Publication Year: 2025",
        "Author":"Wataru Wakita, Nobuyoshi Hashimoto, Wataru Wakita, Susumu Okumura, Susumu Okumura, , Takuma Saga, Nobuyoshi Hashimoto"
    },
    {
        "Judul":"Directed Graph Neural Networks for Anomaly Detection of Smart Ponzi Schemes",
        "Tahun":"Publication Year: 2025",
        "Author":"Xiaofang Jiang, Xiaofang Jiang, Wei-Tek Tsai"
    },
    {
        "Judul":"Variability-Aware Machine Learning Model Selection: Feature Modeling, Instantiation, and Experimental Case Study",
        "Tahun":"Publication Year: 2025",
        "Author":"Nathalia Nascimento, Cristina Tavares, Paulo Alencar, Cristina Tavares, , Paulo Alencar, Donald Cowan, Nathalia Nascimento"
    },
    {
        "Judul":"Deep Learning Approaches for Morphological Classification of Intestinal Organoids",
        "Tahun":"Publication Year: 2025",
        "Author":"Matilde Todaro, Giovanni Cicceri, Giorgio Stassi, Sebastiano Di Bella, , Giovanni Cicceri, Giorgio Stassi, Salvatore Vitabile, Sebastiano Di Bella, Matilde Todaro, Simone Di Franco, Simone Di Franco"
    },
    {
        "Judul":"BuildWin-SAM: An Improved SAM-Based Method for Extracting Building Windows From Street View Images",
        "Tahun":"Publication Year: 2025",
        "Author":"Yizhen Yan, , Bo Huang, Yizhen Yan, Zhengnan Li, Zhengnan Li"
    },
    {
        "Judul":"Transmission Power Grid Hardening Strategies Against Hurricane-Induced Extreme Weather Conditions: A Comprehensive Review",
        "Tahun":"Publication Year: 2025",
        "Author":"Md Jahid Hasan Rifat, Mona Ghassemi, Md Jahid Hasan Rifat"
    },
    {
        "Judul":"Color-Based Lifetime Estimation of LEDs Using Spectral Power Distribution Prediction Through Analytical and Machine Learning Models",
        "Tahun":"Publication Year: 2025",
        "Author":"Savitha G. Kini, Anjan N. Padmasali, M. G. Mahesha, J. Lokesh, , J. Lokesh, Savitha G. Kini, M. G. Mahesha"
    },
    {
        "Judul":"Hybrid Gate-Level Leakage Model for Monte Carlo Analysis on Multiple GPUs",
        "Tahun":"Publication Year: 2014",
        "Author":"Young Hwan Kim, Jinwook Kim, Jinwook Kim"
    },
    {
        "Judul":"Judul Tidak Ditemukan",
        "Tahun":"Publication Year: 2014",
        "Author":""
    },
    {
        "Judul":"Judul Tidak Ditemukan",
        "Tahun":"Publication Year: 2014",
        "Author":""
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Emerging Computed Tomography Technologies",
        "Tahun":"Publication Year: 2014",
        "Author":"Hengyong Yu, Xuanqin Mou, Hengyong Yu, , Xuanqin Mou, Ge Wang"
    },
    {
        "Judul":"IEEE ACCESS Special Section Editorial: Recent Advances in Cloud Radio Access Networks",
        "Tahun":"Publication Year: 2014",
        "Author":"Chee-Wei Tan, Chih-Lin I, Mugen Peng, , Chih-Lin I, Chee-Wei Tan, Mugen Peng, Chuan Huang"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: 5G Wireless Technologies: Perspectives on the Next Generation of Mobile Communications and Networking",
        "Tahun":"Publication Year: 2014",
        "Author":"Victor C. M. Leung, Min Chen, , Roy Xiaorong Lai, Victor C. M. Leung, Min Chen"
    },
    {
        "Judul":"Synchrophasor Measurement Technology in Power Systems: Panorama and State-of-the-Art",
        "Tahun":"Publication Year: 2014",
        "Author":"Ali Davoudi, Farrokh Aminifar, Mahmud Fotuhi-Firuzabad, Amir Safdarian, , Ali Davoudi, Amir Safdarian, Mohammad Shahidehpour, Mahmud Fotuhi-Firuzabad, Farrokh Aminifar"
    },
    {
        "Judul":"A Survey on Internet of Things From Industrial Market Perspective",
        "Tahun":"Publication Year: 2014",
        "Author":"Charith Perera, Chi Harold Liu, , Min Chen, Srimal Jayawardena, Chi Harold Liu, Srimal Jayawardena, Charith Perera"
    },
    {
        "Judul":"Solving Distributed and Flexible Job-Shop Scheduling Problems for a Real-World Fastener Manufacturer",
        "Tahun":"Publication Year: 2014",
        "Author":"Tung-Kuan Liu, Yeh-Peng Chen, Jyh-Horng Chou, Yeh-Peng Chen, , Tung-Kuan Liu"
    },
    {
        "Judul":"Challenges of System-Level Simulations and Performance Evaluation for 5G Wireless Networks",
        "Tahun":"Publication Year: 2014",
        "Author":"Ying Wang, Ying Wang, , Jing Xu, Lisi Jiang, Jing Xu"
    },
    {
        "Judul":"Device-to-Device Communications for National Security and Public Safety",
        "Tahun":"Publication Year: 2014",
        "Author":"Pontus Wallentin, Stefano Sorrentino, Stefan Parkvall, Nadia Brahmi, Gabor Fodor, , Gabor Fodor, Stefan Parkvall, Pontus Wallentin, Stefano Sorrentino, Qianxi Lu, Qianxi Lu"
    },
    {
        "Judul":"A Neo-Reflective Wrist Pulse Oximeter",
        "Tahun":"Publication Year: 2014",
        "Author":"Chao Ma, Grantham Pang, Grantham Pang"
    },
    {
        "Judul":"Rethinking the Data Center Networking: Architecture, Network Protocols, and Resource Sharing",
        "Tahun":"Publication Year: 2014",
        "Author":"Zhiyang Su, Ting Wang, Ting Wang, Zhiyang Su, Yu Xia, , Yu Xia, Mounir Hamdi"
    },
    {
        "Judul":"Circularly Polarized Patch Antenna for Future 5G Mobile Phones",
        "Tahun":"Publication Year: 2014",
        "Author":"Kwai Man Luk, Kwai Man Luk, Ka Ming Mak, Hau Wah Lai, , Hau Wah Lai, Chi Hou Chan, Ka Ming Mak"
    },
    {
        "Judul":"Biometric Antispoofing Methods: A Survey in Face Recognition",
        "Tahun":"Publication Year: 2014",
        "Author":"Sébastien Marcel, Sébastien Marcel, , Javier Galbally, Javier Galbally, Julian Fierrez"
    },
    {
        "Judul":"Energy Efficiency Benefits of RAN-as-a-Service Concept for a Cloud-Based 5G Mobile Network Infrastructure",
        "Tahun":"Publication Year: 2014",
        "Author":"Efstathios Katranaras, Antonio de Domenico, Muhammad Ali Imran, Muhammad Ali Imran, Marco di Girolamo, Umer Salim, Konstantinos Samdanis, Dario Sabella, Efstathios Katranaras, Konstantinos Samdanis, , Antonio de Domenico, Umer Salim, Massinissa Lalam, Andreas Maeder, Massinissa Lalam, Marco di Girolamo, Dario Sabella"
    },
    {
        "Judul":"Autonomous Robots and the SP Theory of Intelligence",
        "Tahun":"Publication Year: 2014",
        "Author":"James Gerard Wolff"
    },
    {
        "Judul":"Are Children More Exposed to Radio Frequency Energy From Mobile Phones Than Adults?",
        "Tahun":"Publication Year: 2014",
        "Author":"Kenneth R. Foster, Chung-Kwang Chou, Kenneth R. Foster"
    },
    {
        "Judul":"A Comparison of Ballistic Resistance Testing Techniques in the Department of Defense",
        "Tahun":"Publication Year: 2014",
        "Author":"Janice Hester, Laura Freeman, Thomas H. Johnson, Thomas H. Johnson, , Laura Freeman, Janice Hester, Jonathan L. Bell"
    },
    {
        "Judul":"An Informative Interpretation of Decision Theory: Scalar Performance Measures for Binary Decisions",
        "Tahun":"Publication Year: 2014",
        "Author":"John Polcari"
    },
    {
        "Judul":"Predicting Outcomes of Nonsmall Cell Lung Cancer Using CT Image Features",
        "Tahun":"Publication Year: 2014",
        "Author":"Robert J. Gillies, Yoganand Balagurunathan, Satrajit Basu, Dmitry B. Goldgof, Satrajit Basu, Robert A. Gatenby, Lawrence O. Hall, Yoganand Balagurunathan, Lawrence O. Hall, John N. Korecki, Virendra Kumar, Yuhua Gu, Samuel H. Hawkins, Virendra Kumar, , Robert A. Gatenby, Yuhua Gu, Samuel H. Hawkins, John N. Korecki, Dmitry B. Goldgof"
    },
    {
        "Judul":"Efficiently Maintaining the Fast Updated Sequential Pattern Trees With Sequence Deletion",
        "Tahun":"Publication Year: 2014",
        "Author":"Wensheng Gan, Wensheng Gan, Jerry Chun-Wei Lin, Tzung-Pei Hong, Jerry Chun-Wei Lin"
    },
    {
        "Judul":"Design and Construction of Arduino-Hacked Variable Gating Distortion Pedal",
        "Tahun":"Publication Year: 2014",
        "Author":"Yatheesha Ranganahalli Beemaiah, Sushanth D. Shandilya, Anarghya Ananda Murthy, Yatheesha Ranganahalli Beemaiah, , Sushanth D. Shandilya, Nitish Rao, Nitish Rao, Anarghya Ananda Murthy, Ranjith Badarmanahalli Siddegowda"
    },
    {
        "Judul":"Edge-Guided Dual-Modality Image Reconstruction",
        "Tahun":"Publication Year: 2014",
        "Author":"Jun Zhao, Jun Zhao, Yang Lu, Ge Wang, Yang Lu"
    },
    {
        "Judul":"M\/M\/1 Multiple Vacation Queueing Systems With Differentiated Vacations and Vacation Interruptions",
        "Tahun":"Publication Year: 2014",
        "Author":"Oliver C. Ibe, Olubukola A. Isijola-Adakeja, Olubukola A. Isijola-Adakeja"
    },
    {
        "Judul":"Solving the Flexible Job Shop Scheduling Problem With Makespan Optimization by Using a Hybrid Taguchi-Genetic Algorithm",
        "Tahun":"Publication Year: 2015",
        "Author":"Tung-Kuan Liu, Yeh-Peng Chen, Jyh-Horng Chou, Hao-Chin Chang, Yeh-Peng Chen, , Tung-Kuan Liu, Hao-Chin Chang"
    },
    {
        "Judul":"Understanding the Traffic Nature of Mobile Instantaneous Messaging in Cellular Networks: A Revisiting to  α -Stable Models",
        "Tahun":"Publication Year: 2015",
        "Author":"Yifan Zhou, Xuan Zhou, Xuan Zhou, , Yifan Zhou, Rongpeng Li, Rongpeng Li, Chen Qi, Honggang Zhang, Chen Qi, Zhifeng Zhao, Zhifeng Zhao"
    },
    {
        "Judul":"Performance of a Novel Automatic Identification Algorithm for the Clustering of Radio Channel Parameters",
        "Tahun":"Publication Year: 2015",
        "Author":"Jose-Maria Molina-Garcia-Pardo, Martine Liénard, Maria-Teresa Martinez-Ingles, Davy P. Gaillot, Maria-Teresa Martinez-Ingles, Martine Liénard, Shiqi Cheng, , Pierre Degauque, Davy P. Gaillot, Shiqi Cheng, Jose-Maria Molina-Garcia-Pardo"
    },
    {
        "Judul":"Judul Tidak Ditemukan",
        "Tahun":"Publication Year: 2015",
        "Author":""
    },
    {
        "Judul":"Correction to “MIMO Characterization on System Level of 5G Micro Base Stations Subject to Randomness in LOS”",
        "Tahun":"Publication Year: 2015",
        "Author":"Xiaoming Chen, Sadegh Mansouri Moghaddam, Sadegh Mansouri Moghaddam, Mattias Gustafsson, , Xiaoming Chen, Mattias Gustafsson, Per-Simon Kildal, Per-Simon Kildal, Zhengzhao Shen"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Challenges for Smart Worlds",
        "Tahun":"Publication Year: 2015",
        "Author":"Jianhua Ma, Stephen S. Yau, Huansheng Ning, Zhangbing Zhou, , Laurence T. Yang, Jianhua Ma, Laurence T. Yang, Stephen S. Yau, Zhangbing Zhou"
    },
    {
        "Judul":"Offload Decision Models and the Price of Anarchy in Mobile Cloud Application Ecosystems",
        "Tahun":"Publication Year: 2015",
        "Author":"Bo Gao, Ligang He, , Ligang He, Bo Gao, Stephen A. Jarvis"
    },
    {
        "Judul":"IEEE Access Special Session Editorial: Big Data Services and Computational Intelligence for Industrial Systems",
        "Tahun":"Publication Year: 2015",
        "Author":"Walid Gaaloul, Lei Shu, Walid Gaaloul, Patrick C. K. Hung, Lei Shu, Zhangbing Zhou, , Patrick C. K. Hung, Wei Tan, Zhangbing Zhou"
    },
    {
        "Judul":"IEEE Access Special Section Editorial Smart Grids: a Hub of Interdisciplinary Research",
        "Tahun":"Publication Year: 2015",
        "Author":"Martin Reisslein, Melike Erol Kantarci, Melike Erol Kantarci, Mubashir Husain Rehmani, Milena Radenkovic, Mubashir Husain Rehmani, Abderrezak Rachedi, , Abderrezak Rachedi, Milena Radenkovic"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Bio-Compatible Devices and Bio-Electromagnetics for Bio-Medical Applications",
        "Tahun":"Publication Year: 2015",
        "Author":"Takamaro Kikkawa, Ladislau Matekovits, , Karu P. Esselle, Ladislau Matekovits, Ildiko Peter, Takamaro Kikkawa, Ildiko Peter"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Emerging Cloud-Based Wireless Communications and Networks",
        "Tahun":"Publication Year: 2015",
        "Author":"Lin Chen, Wei Wang, Chia-Han Lee, Lin Chen, F. Richard Yu, Wei Wang, , Hsuan-Jung Su, F. Richard Yu, Chia-Han Lee"
    },
    {
        "Judul":"IEEE ACCESS SPECIAL SECTION EDITORIAL: ARTIFICIAL INTELLIGENCE ENABLED NETWORKING",
        "Tahun":"Publication Year: 2015",
        "Author":"Kok-Lim Alvin Yau, Qiang Ni, Kok-Lim Alvin Yau, Muhammad Ali Imran, Muhammad Ali Imran, Qiang Ni, Athanasios V. Vasilakos, Junaid Qadir, , Junaid Qadir"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Recent Advances in Software Defined Networking for 5G Networks",
        "Tahun":"Publication Year: 2015",
        "Author":"Tao Huang, Tao Huang, Mugen Peng, , Y. Richard Yu, Mugen Peng, Jianli Pan, Y. Richard Yu"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Applying Four D’S of Machine Learning to Advance Biometrics",
        "Tahun":"Publication Year: 2015",
        "Author":"Mayank Vatsa, Richa Singh, , Richa Singh, Mayank Vatsa, Kevin Bowyer"
    },
    {
        "Judul":"Experimental Multipath-Cluster Characteristics of 28-GHz Propagation Channel",
        "Tahun":"Publication Year: 2015",
        "Author":"Cen Ling, Cen Ling, Xuefeng Yin, Myung-Don Kim, Xuefeng Yin"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Ultra-Dense Cellular Networks",
        "Tahun":"Publication Year: 2015",
        "Author":"Zhu Han, Vicente Casares-Giner, Guoqiang Mao, Adlen Ksentini, , Adlen Ksentini, Xiaohu Ge, Guoqiang Mao, Vicente Casares-Giner, Xiaohu Ge"
    },
    {
        "Judul":"Design Flow and Characterization Methodology for Dual Mode Logic",
        "Tahun":"Publication Year: 2015",
        "Author":"Itamar Levi, Viacheslav Yuzhaninov, , Viacheslav Yuzhaninov, Alexander Fish, Itamar Levi"
    },
    {
        "Judul":"IEEE Access Special Section Editorial: Industrial Sensor Networks With Advanced Data Management: Design And Security",
        "Tahun":"Publication Year: 2015",
        "Author":"Lei Shu, Gerhard Hancke, Lei Shu, Kun Wang, Gerhard Hancke, , Takahiro Hara, Takahiro Hara"
    },
    {
        "Judul":"Video Streaming in the Multiuser Indoor Visible Light Downlink",
        "Tahun":"Publication Year: 2015",
        "Author":"Fan Jin, Yongkai Huo, Lajos Hanzo, Zhaocheng Wang, Harald Haas, Junyi Jiang, Zhaocheng Wang, , Junyi Jiang, Yongkai Huo, Peichang Zhang, Zhengyuan Xu, Zhengyuan Xu, Fan Jin, Peichang Zhang, Harald Haas"
    },
    {
        "Judul":"EMI Reduction via Spread Spectrum in DC\/DC Converters: State of the Art, Optimization, and Tradeoffs",
        "Tahun":"Publication Year: 2015",
        "Author":"Gianluca Setti, Riccardo Rovatti, Fabio Pareschi, , Fabio Pareschi, Riccardo Rovatti"
    },
    {
        "Judul":"Tensor Voting Techniques and Applications in Mobile Trace Inference",
        "Tahun":"Publication Year: 2015",
        "Author":"Erte Pan, Zhu Han, Miao Pan, , Miao Pan, Erte Pan"
    },
    {
        "Judul":"SFTopk: Secure Functional Top- $k$  Query via Untrusted Data Storage",
        "Tahun":"Publication Year: 2015",
        "Author":"Yennun Huang, Yung-Li Hu, Yung-Li Hu, Yao-Tung Tsou, , Yennun Huang, Yao-Tung Tsou, Sy-Yen Kuo"
    },
    {
        "Judul":"Five Decades of Hierarchical Modulation and Its Benefits in Relay-Aided Networking",
        "Tahun":"Publication Year: 2015",
        "Author":"Lajos Hanzo, Chen Dong, Chen Dong, Soon Xin Ng, , Hua Sun, Hua Sun, Soon Xin Ng"
    },
    {
        "Judul":"Regularized Deep Learning for Face Recognition With Weight Variations",
        "Tahun":"Publication Year: 2015",
        "Author":"Maneet Singh, Richa Singh, , Shruti Nagpal, Richa Singh, Maneet Singh, Mayank Vatsa, Shruti Nagpal"
    },
    {
        "Judul":"A Comprehensive Recommender System Model: Improving Accuracy for Both Warm and Cold Start Users",
        "Tahun":"Publication Year: 2015",
        "Author":"Anupriya Gogna, Angshul Majumdar, Anupriya Gogna"
    }
]